class HanChoice {
	public static str = [
		["2018年2月1日", "2019年2月1日", "2020年2月1日"],//1
		["群众工作", "信仰自由", "尊重信仰", "权利问题"],//2
		["3年", "4年", "5年"],//3
		["宗教事务条例", "国家社会团体登记管理", "中华人民共和国民法典"],//4
		["监督检查", "年度检查", "定期检查"],//5
		["宗教活动场所", "宗教团体", "宗教院校"],//6
		["2个月", "3个月", "4个月"],//7
		["宗教事务部门", "司法部门", "公安部门"],//8
		["经济处罚", "行政处罚", "刑事处罚"],//9
		["5—10万元", "10—20万元", "10—30万元"],//10
		["2万元", "3万元", "5万元"],//11
		["宗教团体", "寺观教堂", "宗教活动场所管理组织"],//12
		["宗教事务", "宗教团体", "村居委员会"],//13
		["获批准后", "获批准前", "在申报时"],//14
		[" 工商部门", "民政部门", " 宗教事务管理部门"],//15
		["土地部门", "工商部门", "原登记管理机关"],//16
		["鼓励", "默许", "禁止"],//17	
		["国土", "宗教事务", "村镇建设"],//18
		["可以", "不得", "根据需要可以"],//19
		["可以", "不可以", "根据需要可以"],//20
		["享有", "不享有", "部分享有"],//21
		["独立自办", "与人合作", "借助外力"],//22
		["5", "10", "20"],//23
		["2", "3", "5"],//24
		["20", "30", "50"],//25
		["登记证书", "法人证书", "场所标识"],//26
		["警告", "罚款", "治安管理处罚"],//27
		["法人登记", "税务登记", "财务登记"],//28
		["社会团体", "中介组织", " 政府有关部门"],//29
		["宗教事务部门", "财政部门", "税务部门"],//30
		["民政部门", "财政部门", "宗教事务部门"],//31
		["不得", "可以", "根据自愿"],//32
		["县级", "乡级", "市级"],//33
		["乡级", "县级", "市级"],//34
		["宗教事务", "税务部门", "财政部门"],//35
		["治安处罚", "追究刑事责任", "给予警告"],//36
		["普通初级中学", "普通高级中学", "普通专科"],//37
		["县级宗教工作部门", "场所所在村（居）委会；村（居）委会主任", "宗教活动场所管理组织；宗教活动场所管理组织法定负责人", "宗教团体；宗教团体负责人"],//38
		["二十", "二十五", "三十"],//39
		["省级", "市级", "县级"],//40
		["抵押权人优先于质权人受偿", "质权人优先于抵押权人受偿", "按照登记、交付的时间先后确定"],//41
		["设立前;不受", "设立前;受"],//42
		["抵押合同、质押合同;有效", "抵押合同、质押合同和其他具有担保功能的合同;无效"],//43
		["八", "十四", "十八", "十六"],//44
		["2014年3月", "2015年3月", "2016年6月", "2015年6月"],//45
		["全国人大常委会", "全国人大常委会法制工作委员会", "全国人大", "中央政法委"],//46
		["10月4日", "10月10日", "12月4日", "12月10日"],//47
		["1982年3月4日", "1982年12月4日", "2004年12月4日", "2018年3月11日"],//48
		["1993年宪法修正案", "1999年宪法修正案", "2004年宪法修正案", "2018年宪法修正案"],//49
		["民主集中制度", "人民代表大会制度", "社会主义制度", "人民民主专政制度"],//50
		["国家机关", "一般社会团体", "党派联盟", "统一战线组织"],//54
		["出生在我国的人", "具有我国国籍的人", "享有政治权利的人", "年满18周岁具有我国国籍的人"],//55
		["党政机关的支配", "社会团体的支配", "外国势力的支配", "任何人的支配"],//56
		["劳动权", "休息权", "选举权", "监督权"],//57
		["权利和义务", "神圣职责", "光荣义务", "神圣权利"],//58
		["海南省三沙市的设立需由国务院批准", "澳门特别行政区的设立由全国人大常委会批准", "北京市东城区和崇文区的合并由北京市人大批准", "河北省某县甲山镇和大营子乡的合并由该县人民政府批准"],//59
		["揭示了宪法的内容", "揭示了宪法的本质属性", "揭示了宪法是国家的根本法", "总结了宪法形式上的特点"],//60
		["审判机关", "检察机关", "执法部门", "以上全是"],//61
		["国家所有", "集体所有", "农户私有", "村民共用"],//62
		["子女有赡养扶助父母的义务", "子女有赡养扶助丧失劳动能力的父母的义务", "成年子女有赡养扶助父母的义务"],//63
		["全国人民代表大会", "全国人大常委会", "全国人大及其常委会", "全国人大法律委员会"],//64
		["改变", "撤销", "改变或撤销", "发回重议"],//65
		["民主党派代表", "少数民族代表", "妇女代表", "华侨代表"],//66
		["委员长", "秘书长", "副委员长协助委员长", "委员长会议"],//67
		["国家副主席由国家主席提名,全国人大决定", "国家副主席每届任期5年,连续任职不得超过两届", "国家副主席没有独立的职权,其职责主要是协助国家主席工作", "国家主席缺位时,由全国人大常委会委员长暂时代理国家主席的职位"],//68
		["铸牢中华民族共同体意识", "实现中华民族伟大复兴", "促进各民族紧跟时代步伐", "推进中华民族共同体建设"],//66
		["实现共同发展、共同富裕", "提升解决民族问题、做好民族工作", "支持各民族发展经济、改善民生", "加强和改进民族工作"],//67
		["《民法通则》", "《刑法》", "《宪法》", "《民事诉讼法》"],//68
		["全面贯彻党的宗教信仰自由政策", "依法管理宗教事务", "坚持独立自主自办", "积极引导宗教与社会主义社会相适应"],//1
		["打击犯罪 ", "制止非法", "遏制极端", "抵御渗透"],//2
		["政治上可靠", "作风上民主", "工作上高效", "纪律上严谨"],//3
		["政治上靠得住", "宗教上有造诣", "品德上能服众", "关键时起作用"],//4
		["利用宗教名义进行商业宣传。", "诱导游客和信教群众烧高香，收取高额费用。", "炒作售卖头香、头钟，收取高额费用。"],//5
		["以宗教为名做广告或者进行宣传介绍。", "以设置功德箱等方式收取宗教性捐献。", "进行开光或开展燃香祈福、法事法会等宗教活动。", "设立在佛教道教名山或造像周边配套设施有宗教标识。"],//6
		["法治教育", "道德教育", "文化教育", "宗教教育"],//7
		["法律．法规规定应当经业务主管单位审批的事项。", "调整本团体会长（主席．主任）．副会长（副主席．副主任）．秘书长（总干事）和办事机构以及办事机构负责人，聘请名誉会长（主席．主任）。", "举办重大会议．活动．培训以及开展对外交流活动。", "开展活动拟冠以人民政府宗教事务部门作为支持单位．主办单位。"],//8
		["理论素养", "实践能力", "思想建设水平"],//9
		["殿堂、藏经楼、贵重文物存放点；", "集体宿舍；", "厨房；", "配电间。"],//10
		["建立完善消防安全操作规程；", "确定消防安全重点部位；", "组织开展消防安全演练；", "每天都要开展防火巡查。"],//11
		["熟悉本场所消防安全基本情况，掌握消防安全知识和灭火基本技能，定期组织训练；", "开展防火检查、巡查，报告火灾隐患，提出整改建议；", "开展群众性自防自救工作，协助火灾扑救。", "组织疏散人员，保护火灾现场"],//12
		["进入人员要佩戴口罩；", "场所要张贴健康码和场所码；", "进入人员要扫码查验，亮码通行；", "要进行体温检测。"],//13
		["食品原料处理和加工的场所应当与有毒、有害场所以及其他污染源保持规定的距离；", "待加工食品与直接入口食品放在一起方便加工；", "食品生产经营人员应当穿戴清洁的工作衣；", "直接入口的食品可以使用报纸直接包装。"],//14
		["肉、奶、蛋、豆类及其制品加热不彻底，未烧熟煮透；", "生熟食品共用一套加工设备；", "煮熟的食物在室温条件下（25-40℃）保存时间过长；", "食品从业人员健康状况和卫生习惯不良。"],//15
		["平等、自愿、公平原则", "诚信原则", "守法与公序良俗原则", "绿色原则"],//16
		["我国的首都是北京。", "我国的国歌在2004年宪法修正案中规定,是《义勇军进行曲》", "我国的国徽中间是五星照耀下的天安门,周围是谷穗和镰刀。", "我国的国旗是五星红旗"],//17
		["正确", "错误"],//48道题
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		//["正确", "错误"],//	
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		//["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
		["正确", "错误"],//
	];
}