class YiChoice {
	public static str = [
		//[2,2,2,2],//["3 ꈎ", "4 ꈎ", "5 ꈎ"],//3有问题，复制不出来["2018ꈓ2ꆪ1ꑍ", "2019ꈎ2ꆪ1ꑍ", "2020ꈎ2ꆪ1ꑍ"],//1
		//["ꌅꈌꈲꁧꌤꃆ", "ꌅꈌꈲꁧꌤꃆ", "ꌅꈌꈲꁧꌤꃆ", "ꌅꈌꈲꁧꌤꃆ"],//2有问题，复制不出来
		["3 ꈎ", "4 ꈎ", "5 ꈎ"],//3
		["ꑇꇐꌤꆿꃷꋪ", "ꇩꏤꐧꋦꏓꉻꁱꄀꏲꂠ", "ꍏꉸꏓꂱꇭꉼꇩꉹꁌꏦꃤꀋꃀ"],//4
		["ꍞꊟꍤꄻ", "ꃅꈎꍤꄻ", "ꏤꄮꁨꃅꍤꄻ"],//5
		["ꑇꇐꃅꈧꅉ", "ꑇꇐꏓꉻ", "ꑇꇐꌶꅉ"],//6
		["2ꁮꆪ", "3ꁮꆪ", "4ꁮꆪ"],//7
		["ꑇꇐꌤꆿꌤꏲꅉ", "ꏦꌬꌤꏲꅉ", "ꇬꉢꌤꏲꅉ"],//8
		["ꎆꏣꀵꅓ", "ꏲꑘꅓꀞ", "ꅓꃆꅓꀞ"],//9
		["5—10ꃪꂷ", "10—20 ꃪꂷ", "10—30 ꃪꂷ"],//10
		["2 ꃪꂷ", "3 ꃪꂷ", "5 ꃪꂷ"],//11
		["ꑇꇐꏓꉻ", "ꃗꄌꏾꏫꄤ", "ꑇꇐꃅꈧꅉꏲꂠꎀꍹ"],//12
		["ꑇꇐꌤꆿ", "ꑇꇐꏓꉻ", "ꋂꏲꊈꑼꉼ"],//13
		["ꈌꁧꌠꊌꅜꈭꐨ", "ꈌꁧꌠꊌꅜꂾ", "ꇕꄜꐺꄮꇬ"],//14
		["ꇬꎭꌤꏲꅉ", "ꂱꍔꌤꏲꅉ", "ꑇꇐꌤꆿꏲꂠꌤꏲꅉ"],//15
		["ꃄꅉꌤꏲꅉ", "ꇬꎭꌤꏲꅉ", "ꂴꁱꄀꏲꂠꌤꏲꅉ"],//16
		["ꊋꊡ", "ꈌꁧ", "ꏢꑲ"],//17
		["ꇩꏤꃄꅉ", "ꑇꇐꌤꆿ", "ꋂꍔꋈꄻ"],//18
		["ꉆ", "ꀋꉆ", "ꈉꐨꇬꉜꄉꃅꉆ"],//19
		["ꉆ", "ꀋꉆ", "ꈉꐨꇬꉜꄉꃅꉆ"],//20
		["ꐥ", "ꀋꐥ", "ꄹꁆꐥ"],//21
		["ꄂꋦꑴꀞ", "ꌞꊿꌋꆀꇷꃅ", "ꉇꉻꊋꃤꉘꇉ"],//22
		["5", "10", "20"],//23
		["2", "3", "5"],//24
		["20", "30", "50"],//25
		["ꁱꄀꊫꌐ", "ꏦꊿꊫꌐ", "ꃅꈧꅉꌐꂷ"],//26
		["ꅇꈪꊐ", "ꎆꀵ", "ꋬꂻꐥꀹꏲꂠꅓꀞ"],//27
		["ꏦꊿꁱꄀ", "ꇗꏸꌤꃆꁱꄀ", "ꎆꃆꁱꄀ"],//28
		["ꐧꋦꏓꉻ", "ꇢꈴꎀꍹ", "ꍔꃚꄚꃆꂮꐥꌠꌤꏲꅉ"],//29
		["ꑇꇐꌤꆿꌤꏲꅉ", "ꎆꃆꌤꏲꅉ", "ꇗꏸꌤꃆꌤꏲꅉ"],//30
		["ꂱꍔꌤꏲꅉ", "ꎆꃆꌤꏲꅉ", "ꑇꇐꌤꆿꌤꏲꅉ"],//31
		["ꀋꉆ", "ꉆ", "ꊨꏦꌅ"],//32
		["ꑤꊐꌠ", "ꑣꊐꌠ", "ꏃꊐꌠ"],//33
		["ꑣꊐꌠ", "ꑤꊐꌠ", "ꏃꊐꌠ"],//34
		["ꑇꇐꌤꆿ", "ꇗꏸꌤꃆꌤꏲꅉ", "ꎆꃆꌤꏲꅉ"],//35
		["ꋬꂻꐥꀹꅓꀞ", "ꅓꃆꆽꎍꐨꎹ", "ꅇꈪꊐ"],//36
		["ꎃꐚꐧꌶꅉꉘꃀꊐꌠ", "ꎃꐚꐧꌶꅉꀊꂥꊐꌠ", "ꎃꐚꌐꌷꌶꅉ"],//37
		["ꑤꊐꌠꑇꇐꌤꆿꌤꏲꅉ；ꑇꇐꃅꈧꅉꏲꂠꎀꍹ", "ꃅꈧꅉꇬꐙꅉꋂ（ꏲ）ꊈꉼ；ꋂ（ꏲ）ꊈꉼꍗꏓ", "ꑇꇐꃅꈧꅉꏲꂠꎀꍹ；ꑇꇐꃅꈧꅉꏲꂠꎀꍹꏦꏤꆽꎍꊿ", "ꑇꇐꏓꉻ；ꑇꇐꏓꉻꆽꎍꊿ"],//38
		["ꑍꊏ", "ꑍꊎꉬ", "ꌕꊰ"],//39
		["ꌜꊐꌠ", "ꏃꊐꌠ", "ꑤꊐꌠ"],//40
		["ꌤꑘꌤꃅꅉ", "ꐧꋦꏓꉻ", "ꄖꁵ"],//41
		["ꏦꊿꈏꇓꇬꐊꊿꐥꀋꐥ", "ꄻꐛꅉꃀ", "ꄻꐛꁢꊧ"],//42
		["ꁨꇐꐥꅀꀋꐥ", "ꎆꍍꐨꐥꅀꀋꐥ", "ꐊꊿꐥꅀꀋꐥ"],//43
		["ꉆ", "ꊯꇖ", "ꊰꉆ", "ꊰꃘ"],//44
		["2014ꈎ3ꆪ", "2015ꈎ3ꆪ", "2016ꈓ6ꆪ", "2015ꈓ6ꆪ"],//45
		["ꇩꏤꑭꊂꏓꄊꎮꊈꉼ", "ꇩꏤꑭꊂꏓꄊꎮꊈꉼꏦꃤꄹꏦꌤꃅꊈꑼꉼ", "ꇩꏤꑭꊂꏓꄊ", "ꍏꑷꍔꃔꊈ"],//46
		["10 ꆪ4ꑍ", "10 ꆪ10ꑍ", "12 ꆪ4ꑍ", "12 ꆪ10ꑍ"],//47
		["1982ꈓ3ꆪ4ꑍ", "1982ꈓ12ꆪ4ꑍ", "2004ꈎ12ꆪ4ꑍ", "2018ꈓ3ꆪ11ꑍ"],//48
		["1993ꈎꏦꃀꄺꀱꄐꉻ", "1999ꈎꏦꃀꄺꀱꄐꉻ", "2004ꈎꏦꃀꄺꀱꄐꉻ", "2018ꈓꏦꃀꄺꀱꄐꉻ"],//49
		["ꋯꁦꏓꁨꄹꏦ", "ꏓꂱꁧꎁ꒜ꀉꒉꈿꄹꏦ", "ꐧꋦꉪꏦꄹꏦ", "ꏓꂱꋯꁦꌅꈌꌬꄹꏦ"],//50
		["ꇩꏤꌤꏲꅉ", "ꎃꐚꐧꋦꏓꉻ", "ꄈꀾꏓꐊ", "ꊋꏓꋍꃱꃅꎀꍹ"],//54
		["ꉪꇩꏤꄉꒆꌠꊿ", "ꉪꇩꏤꇩꐴꐥꌠꊿ", "ꍔꍞꌅꈌꈲꁧꐥꌠꊿ", "ꈎꄜ18ꈓꈭꏝꐛꉪꇩꏤꇩꐴꐥꌠꊿ"],//55
		["ꄈꍔꌤꏲꅉꁆꄻ", "ꐧꋦꏓꉻꁆꄻ", "ꉋꄅꇩꏤꊋꃤꁆꄻ", "ꊿꑞꂷꉬꄿꂿꁆꄻ"],//56
		["ꑘꁨꌅꈌ", "ꑬꆏꌅꈌ", ".ꌊꄻꌅꈌ", "ꍞꊟꌅꈌ"],//57
		["ꌅꈌꌋꆀꋭꑘ", "ꃅꎁꋍꉎꀋꐥꌠ", "ꋭꑘꀑꑊꁤꇅꀕꌠ", "ꌅꈌꈲꁧꋍꉎꀋꐥꌠ"],//58
		["ꉰꇂꌜꌒꎭꏃꄻꐛꇬꇩꃷꑼꁳꈌꁧꎻꄻꅐ", "ꀎꂱꏲꑘꇣꋲꏱꅉꐎꄻꐛꇬꇩꏤꑭꊂꏓꄊꎮꊈꉼꁳꈌꁧꎻ", "ꀙꏢꏃꄏꍰꐎꌋꆀꍬꊉꐎꏓꐯꇯꇬꀙꏢꏃꏓꄊꁳꈌꁧꎻ", "ꉼꀙꌜꑤꂷꇬꏧꎭꍔꌋꆀꄊꑴꌅꑣꏓꐯꇯꇬꑤꋋꂷꏓꂱꍔꃚꁳꈌꁧꎻ"],//59
		["ꏦꃀꐊꇐꄜꋊꀐ", "ꏦꃀꊇꅉꐛꊈꄜꋊꀐ", "ꏦꃀꆹꇩꏤꁧꀦꏦꃤꉬꌠꄜꋊꀐ", "ꏦꃀꇶꏦꀂꏽꐛꄟꏓꐯꇯꀐ"],//60
		["ꍤꇽꌤꏲꅉ", "ꏦꍤꌤꏲꅉꅉ", "ꏦꌬꌤꏲꅉ", "ꄚꂴꈧꌠꉬꌐ"],//61
		["ꇩꏤꈁꁨꌠ", "ꋍꉻꈁꁨꌠ", "ꂿ꒧ꑱꁯꊨꏦꁨꌠ", "ꋂꂱꐯꇯꁨꌠ"],//62
		["ꌺꇖꆹꀿꃀꀨꎹꇇꀨꌠꋭꑘꐥ", "ꌺꇖꆹꀿꃀꑘꁨꀋꄐꀐꌠꀨꎹꇇꀨꌠꋭꑘꐥ", "ꒆꆹꑟꀐꌠꌺꇖꆹꀿꃀꀨꎹꇇꀨꌠꋭꑘꐥ"],//63
		["ꇩꏤꑭꊂꏓꂱꁧꎁꃀꀉꒉꈿꅉ", "ꇩꏤꑭꊂꏓꄊꎮꊈꉼ", "ꇩꏤꑭꊂꏓꄊꌋꆀꋍꎮꊈꉼ", "ꇩꏤꑭꊂꏓꄊꏦꃤꊈꑼꉼ"],//64
		["ꄺꀱ", "ꇔꇧꎭ", "ꄺꀱꅀꇔꇧꎭ", "ꀱꉈꑴꁵꄉꇕꀱꎻ"],//65
		["ꋯꁦꄈꀾꁧꎁ", "ꀁꑌꊿꋅꁧꎁ", "ꌋꅪꁧꎁ", "ꉇꋦꉸꊿꁧꎁ"],//66
		["ꊈꑼꍈ", "ꂱꎼꍈ", "ꃛꊈꑼꍈꊈꑼꍈꇬꇇꀨ", "ꊈꑼꍈꃀꈿ"],//67
		["ꇩꏤꃛꍗꑮꆹꇩꏤꍗꑮꁳꂓꄜꎻ，ꇩꏤꑭꊂꏓꄊꌌꐰꏤ", "ꇩꏤꃛꍗꑮꋍꈭꌠꃅꎁꃄꄮ5ꈎ，ꊛꄉꄉꅍꃅꇬꑍꈭꈋꉐꐂꀋꉆ", "ꇩꏤꃛꍗꑮꆹꄉꅍꌅꈌꄂꋦꌠꀋꐥ，ꋍꃅꎁꀋꉬꀋꉆꌠꆏꇩꏤꍗꑮꇇꀨꄉꌤꃅ", "ꇩꏤꍗꑮꑋꅉꀈꈥꄮꇬ，ꇩꏤꑭꊂꏓꄊꎮꊈꉼꊈꑼꍈꁳꋍꇅꇬꇩꏤꍗꑮꑋꅉꎃꃅꎻ"],//68
		["ꍏꉸꊿꋅꏓꐊꄜꉪꉻꑌꈬ", "ꍏꉸꊿꋅꇰꀋ꒜ꃅꀱꌄꆣꌠꃅꇫꑟ", "ꊿꋅꈁꐥꌠꏟꈯꃅꃅꋊꑭꁘꊂꈹꌠꊥꎆ", "ꍏꉸꊿꋅꏓꐊꄜꋈꄻꌠꄹꎆ"],//66
		["ꐯꇯꀻꎆ、ꐯꇯꌣꈚꌠꃅꇫꑟ", "ꊿꋅꌤꃆꂥꀘ、ꊿꋅꌤꃅꋒꌠꊐꐕ", "ꊿꋅꈁꐥꌠꎆꏣꀻꎆ、ꉹꁌꐥꐨꄻꃪꌠꊋꁈꄏ","ꊿꋅꌤꃅꌠꊋꀥꇱꌋꆀꄻꃪ"],//67
		["《ꉹꁌꏦꃤꌬꈴꃷꋪ》", "《ꅓꃆꏦꃤ》", "《ꏦꃀ》", "《ꉹꁌꃆꑘꅇꎹꏦꃤ》"],//68
		//[69,69,69,69],//["ꑽꃤꐆꌠꇇꇩꍈ", "ꏦꀋꊒꌠꏢꑲ", "ꎖꃨꅑꌠꋎꍅ", "ꇫꃹꇁꌠꄙꐏ"],//2["ꐊꑷꃅꄈꅿꑇꇐꑇꐨꑴꌅꏱꁈꃄꌬ，ꏦꃤꇬꈴꄉꑇꇐꌤꆿꏲꂠ，ꄂꋦꑴꌅꑴꀞꏥꏦꌭꈬ，ꏣꀋꑌꃅꑇꇐꄐꇺꌊꐧꋦꉪꏦꐧꋦꇬꄉꄐ。", "ꐊꑷꃅꄈꅿꑇꇐꑇꐨꑴꌅꏱꁈꃄꌬ，ꉹꁌꑇꇐꑇꌠꑴꌅꐨꑌꁌꒉ，ꉈꑴꉹꁌꑇꇐꀋꑇꌠꑴꌅꐨꑌꁌꒉ。", "ꏦꃤꇬꈴꄉꑇꇐꌤꆿꏲꂠ，ꏦꊒꌠꀧꌋꃅ，ꏦꀋꊒꌠꏢꑲ，ꇫꃹꇁꌠꄙꐏ，ꑽꃤꐆꌠꇇꇩꍈ，ꑇꇐꃅꈧꌠꋊꍬꊱꁨꃅꃅꌠꄉꀧ。", "ꄂꋦꑴꌅꑴꀞꏥꏦꌭꈬ，ꃶꐚꃅꊋꀥꇱꄉꇩꉂꑇꇐꏓꉻꌋꆀꑇꇐꂘꄻꌤꃅꊿꁥꌠꋈꄻ。"],//1
		["ꑽꃤꐆꌠꇇꇩꍈ", "ꏦꀋꊒꌠꏢꑲ", "ꎖꃨꅑꌠꋎꍅ", "ꇫꃹꇁꌠꄙꐏ"],//2
		//[76,76,76],//["ꌧꇗꌧꐨ", "ꌫꄻꄐꊋ", "ꉪꇐꋈꄻꑟꐨ"],//9["ꍔꍞꀂꏽꉌꒊꉆ", "ꃅꇏꀂꏽꋯꁦ", "ꌤꃅꇬꑘꅐ", "ꍬꏦꀂꏽꌤꃪ"],//3
		["ꍔꍞꇬꉈꊪꉆ", "ꑇꇐꀂꏽꌧꐨꐥ", "ꑌꇐꑲꇐꀂꏽꊿꇬꉚꒉ", "ꀋꉬꀋꉆꄮꇬꇿꋌꐥ"],//4
		["ꑇꇐꂒꅉꃅꄉꃼꇇꑘꄜꉺ。", "ꈩꆫꊿꌋꆀꑇꇐꑇꉹꁌꊏꅰꌊꑣꄀ，ꁌꏤꃷꁨꀉꒉꃅꎴ。", "ꑣꉘꃀꄀꌠ、ꏲꉘꃀꅥꌠꀱꈧꃷꄻ，ꁌꏤꃷꁨꀉꒉꃅꎴ。"],//5
		["ꑇꇐꂒꅉꃅꄉꀨꈴꇰꈴꌠꃅꅀꄜꉺꉉꄜꌠꃅ。", "ꑆꊋꈄꁨꄻꄉꑠꃄꄟꇬꈴꄉꑇꇐꃅꐙꌠꄖꁵꎆꎴ。", "ꑊꁉꌠꃅꅀꑣꄀꄉꎭꈓꇖꂟ、ꌗꃅꇗꃅꑠꑇꇐꃅꈧꌠꃅ。", "ꌌꃗꏫꄌꏫꁧꂓꅑꌠꇬꄻꄉꅀꁱꌺꈭꇍꁥꇱꉁꈾꇬꑇꇐꌐꂷꅑ。"],//6
		["ꏦꏲꉙꂘ", "ꑌꇐꑲꇐꉙꂘ", "ꁱꀕꉙꂘ", "ꑇꇐꉙꂘ"],//7
		["ꏦꃤ、ꏦꇗꇬꏤꄉꇬꃅꑘꀨꏲꌤꏲꅉꁳꍤꎖꈌꁧꎻꄡꑟꌠꌤꐘ。", "ꏓꉻꋋꂷꉼꍈ（ꍗꑮ、ꍗꏓ）、ꃛꉼꍈ（ꃛꍗꑮ、ꃛꍗꏓ）、ꂱꎼꍈ（ꊝꇥꌧ）ꌋꆀꌤꀞꏲꉻꉈꑴꌤꀞꏲꉻꆽꎍꊿꄺꀱ，ꂒꅉꉼꍈ（ꍗꑮ、ꍗꏓ）ꊙꎷ。", "ꃀꀉꒉꀊꂾꌠ、ꃅꈧ、ꁰꍋꌠꀞꄻꉈꑴꉇꉻꏭꑌꑲꃅꈧꌠꃅ。", "ꃅꈧꌠꃅꇬꏓꂱꍔꃚꑇꇐꌤꆿꌤꏲꅉꂓꄀꄉꌌꊋꁈꄏꌠꌤꃅꅉ、ꌅꄉꀞꌠꌤꃅꅉꃅꄉ。"],//8
		["ꌧꇗꌧꐨ", "ꌫꄻꄐꊋ", "ꉪꇐꋈꄻꑟꐨ"],//9
		["ꑷꂿ、ꏂꀨꄉꑳ、ꁱꀕꍸꇐꁌꇐꈤꌠꄉꅉ", "ꋍꏅꀀꑳ", "ꋚꃅꑳ", "ꄆꁆꑳ"],//10
		["ꄔꐏꄔꄵꋬꂻꃅꑽꃄꏦꋈꄻꐛꒆ", "ꄔꐏꄔꄵꋬꂻꀋꉬꀋꉆꅉꊨꄅ", "ꄔꐏꄔꄵꋬꂻꈩꎟꌠꊥꇬ", "ꋍꑍꋑꀋꋒꄔꐏꄔꄵꏮꍤꌠꃅ"],//11
		["ꋌꈚꇬꄔꐏꄔꄵꋬꂻꅉꀨꐛꐨꋒꌥ，ꄔꐏꄔꄵꋬꂻꌧꇐꌋꆀꃆꄔꌉꅉꀨꄐꅍꐥ，ꏤꄮꁨꃅꁰꍋꌠꊥꇬ。", "ꄔꐏꍤꄻ、ꏮꍤꌠꃅ，ꃆꄔꅑꇁꉆꅉꅇꄜ，ꄺꀱꇖꐨꄜꎼꇁ。", "ꉹꁌꉹꌠꊨꏦꐏꄻꊨꏦꈭꋏꌤꃅꌠꃅ，ꃆꄔꌉꈭꋏꅉꇬꇇꀨ。", "ꊥꇬꄉꊿꁗꏒꂱꄷꎭ，ꃆꄔꅑꅉꀧꌋꃅꄉ。"],//12
		["ꈏꃹꇁꌠꊿꆏꈌꃖꅍꅑꄉ。", "ꃅꈧꅉꆏꇭꀧꂄꌐꂷꌋꆀꃅꈧꅉꌐꂷꑕꇬꄀꄉ。", "ꈏꃹꇁꌠꊿꆏꌐꂷꌎꄉꍤꎖ，ꌐꂷꉜꄉꈴ。", "ꇭꀧꊸꐨꍤꎖ。"],//13
		["ꋠꇐꇬꀦꌬꇐꀞꄻꌋꆀꄺꑣꅉꆏꅋꐥ、ꉮꐪꐥꅉꉈꑴꀉꁁꍍꆀꇁꀦꌋꆀꇢꅉꏤꄉꌠꇬꉜꄉꇢꄉꄡꑟ；", "ꌌꄺꑣꂿꄷꌠꋠꇐꌋꆀꈛꎂꃅꌌꈌꊎꋠꌠꋠꇐꄻꋍꈚꄉꇬꆏꄺꑣꌒ；", "ꋠꇐꒃꅐꀰꏢꊿꆏꌤꃅꃢꈜꁦꎴꌠꈚꄉꄡꑟ；", "ꈛꎂꃅꌌꈌꊎꋠꌠꋠꇐꈛꎂꃅꀨꍝꄯꒉꌊꄟꄉꉆ。"],//14
		["ꎸ、ꑍ、ꏿ、ꆖꉹꌠꌋꆀꋍꄻꇐꊸꀋꋒ，ꏬꀋꂔꏬꀋꈴ；", "ꋠꇐꀉꋒꌠꌋꆀꂔꌠꌌꐮꇷꄉꄺꑣꅍꋍꋬꈭꌬ；", "ꋠꇐꏬꂔꀐꌠꑳꈐꊸꐨꇎꏦꇂꃴ（25-40℃）ꀊꉗꃅꄻꇫꄉꇨꀕ；", "ꋠꇐꃅꑘꃅꊿꇭꀧꂄꐨꌋꆀꁦꎴꋻꅑꐨꀋꉾ。"],//15
		["ꐥꊯ、ꑴꌅ、ꀋꈐꀋꉈꏥꏦ", "ꏤꁨꏥꏦ", "ꏦꍬꌋꆀꃅꀹꐥꀹꂄꏥꏦ", "ꀊꃴꏥꏦ"],//16
		["ꉪꇩꏤꇩꏤꏓꈌꆹꀙꏢꉬ。", "ꉪꇩꏤꇩꏤꑵꉙꆹ2004ꈎꏦꃀꄺꀱꄐꉻꇬꏤꄉ，ꋌꆹ《ꑗꅒꌳꈄꂽꁨꆹꑵ꒿》ꉬ。", "ꉪꇩꏤꇩꏤꌐꉻꆹꉬꏸꁨꑭꌸꌠꇂꃴꄟꉢꂱꉬ，ꈭꇍꆏꍯꅪꌋꆀꉊꈯ。", "ꉪꇩꏤꇩꏤꁈꁧꆹꉬꏸꁈꅪꉬ。"],//17
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		//[98, 98],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		//["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		//["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
		["ꎃꊒ", "ꆹꑽ"],//
	];
}