class YiQuestion {
	public static str = [
		//2,//""《ꑇꇐꏓꉻꏲꂠꏡꁈ》ꏤꐪꇬꉜꇬ，ꉼꍈ（ꍗꑮ、ꍗꏓ）ꋍꈭꌠꃅꎁꃄꄮ（ ？）ꈎ，ꎃꐚꃅꇬꋍꈭꊛꄉꌋꊛꄉꄻꉆ。",//3"ꀊꏀꃅꋊꍬꀱꄉꌠ《ꌧꍧꌜꑇꇐꌤꆿꃷꋪ》，（ ？）ꄑꌌꌫꄻ。",//1
		//"ꑇꇐꌤꃅꌠꐛꊈꆏ（ ？）",//2
		"《ꑇꇐꏓꉻꏲꂠꏡꁈ》ꏤꐪꇬꉜꇬ，ꉼꍈ（ꍗꑮ、ꍗꏓ）ꋍꈭꌠꃅꎁꃄꄮ（ ？）ꈎ，ꎃꐚꃅꇬꋍꈭꊛꄉꌋꊛꄉꄻꉆ。",//3
		"ꑇꇐꏓꉻꄻꐛ、ꆥꄻꌋꆀꁱꋊꇬ，（ ？）ꏤꐪꇬꈴꄉꀞꄻꁱꄀꄡꑟ。",//4
		"ꑇꇐꌤꆿꌤꏲꅉꆏꑇꇐꃅꈧꅉꏦꃤ、ꏦꇗ、ꏤꋪꇬꍬꐨ，ꃅꈧꅉꏲꂠꄹꏦꄻꐛꌋꆀꃄꌬꐛꐨ，ꁱꄀꐘꃆꆥꄻꐛꐨ，ꉈꑴꑇꇐꃅꈧꌠꌋꆀꉋꄅꃆꂮꐥꌠꃅꈧꐛꐨꌌ（ ？）。",//5
		"ꑇꇐꂘꄻꌤꃅꊿ（ ？）ꌌꊨꄅꄉꄜꌊꑤꊐꌠꈋꉐꏓꂱꍔꃚꑇꇐꌤꆿꌤꏲꅉꇬꅺꇰꁱꄀꄉꑇꇐꂘꄻꌤꆿꃅꉆ。",//6
		"ꑇꇐꏓꉻꌋꆀꃗꏫꑳ、ꄌꏫꑳ、ꏾꍓꑳ、ꏫꄤ(ꄚꊁꆏꌌꃗꄌꏾꏫꄤꄷꄉ)ꑇꇐꂘꄻꌤꃅꊿꁱꂘ、ꌶꄻꄮꈉ（ ？）ꈋꉐꉬꌠꑇꇐꉙꂘꁰꍋꌠꃅꇬ，ꄜꌊꐎꄻꄉꌠꏃꊐꌠꈋꉐꃅꄷꏓꂱꍔꃚꑇꇐꌤꆿꌤꏲꅉꁳꍤꄻꈌꁧꎻꄡꑟ。",//7
		"ꉻꊿꄀꇗꌊꑇꇐꑇꅀꑇꇐꀋꑇꎻ，ꀋꉬꀐꇬꑇꇐꏓꉻ、ꑇꇐꃅꈧꅉꎃꐚꃅꑇꇐꃅꈧꌠꇬꉄꌎꌠꆏ，（ ？）ꁳꅇꁵꄉꄺꀱꎻ。",//8
		"ꑇꇐꌊꄉꇩꏤꋬꂻ、ꋍꏅꋬꂻꏭꉮꄻ，ꉻꊿꇭꀧꌅꈌꈲꁧ、ꋯꁦꌅꈌꈲꁧꉄꌎ，ꐧꋦꏱꄻꐥꀹꉮꄯ，ꋍꏅꊨꏦꁨꇐꉄꌎꑠꏦꐆꃅꐨꃅ，ꑽꃤꐆꌠꐛꌠꆏ，ꏦꃤꇬꈴꄉꅓꃆꆽꎍꐨꎹ；ꑽꃤꐆꌠꀋꐛꑴꌦꌠꆏ，ꄚꃆꂮꐥꌠꀨꏲꌤꏲꅉꁳꏦꃤꇬꈴꄉꌌ（ ？）ꎻ。",//9
		"ꋧꁧꃅꀉꒉꉹꌠꑇꇐꃅꈧꌠꀞꄻꌠꆏ，ꑇꇐꌤꆿꌤꏲꅉꁳꅇꁵꄉꃅꈧꌠꆏꇧꎭꎻ；ꏦꃤꐆꄉꊌꅜꐨꐥꌠꆏ，ꏦꃤꐆꄉꊌꅜꐨꎴꇧꎭ，ꌌꀵꎆ（ ？）ꑌꀵꅓꉆ。",//10
		"ꋧꁧꃅꑇꇐꃅꈧꅉꄻꄉꌠ，ꑇꇐꃅꈧꅉꁱꄀꄉꌠꁱꋊꇧꎭꀐꇬꄡꇗꑇꇐꃅꈧꐺꑴꌦꌠꆏ，ꑇꇐꌤꆿꌤꏲꅉꁳꏢꇧꎭꎻ，ꏦꃤꐆꄉꊌꅜꐨꎴꇧꎭ；ꏦꃤꐆꄉꊌꅜꐨꊨꄅꀋꄐꌠꆏ，ꌌꄚꐰꀵꎆ（ ？）ꀵꅓ。",//11
		"ꑇꇐꂘꄻꌤꃅꊿꑇꇐꂘꄻꌤꆿꃅꈧꅉꇬꏦꃤ、ꏦꇗꅀꏤꋪꀜꐆꌠꆏ，ꏦꃤꇬꈴꄉꄚꃆꂮꐥꌠꏦꃤꅓꑘꎹꈭꐨ，ꑇꇐꌤꆿꌤꏲꅉꁳꄚꃆꂮꐥꌠ（ ？）ꏭꅇꉉꄉꋍꑇꇐꂘꄻꌤꃅꊿꄉꅍꀜꋊꇧꎭꎻ。",//12
		"ꑇꇐꂘꄻꌤꃅꊿꉫꎴꃅꄉꑇꇐꃅꈧꅀꎆꋚꊏꀸꑠꏦꃤꐆꌠꃅꐺꌠꆏ，（ ？）ꌤꏲꅉꁳꅇꁵꄉꃅꐨꆏꇧꎭꎻ。",//13
		"ꑇꇐꃅꈧꅉꄻꐛꌠꇖꂟ（ ？），ꑇꇐꃅꈧꅉꄐꋉꌤꆿꀞꄻꉆ。",//14
		"ꑇꇐꃅꈧꅉꏦꊿꇎꏦꇬꄐꊒꌠꆏ，ꇬꐙꅉꈚꌠꇬꑇꇐꏓꉻꈌꁧꄉ，ꄷꀋꁧꄜꌊꑤꊐꌠꏓꂱꍔꃚꑇꇐꌤꆿꌤꏲꅉꁳꍤꄻꈌꁧꎻꈭꐨꆏ，（ ？）ꇬꄉꏦꊿꁱꄀꌠꀞꄻꉆ。",//15
		"ꑇꇐꃅꈧꅉꁱꄀꄉꌠꐊꇐꆏꇧꎭꅀꆥꄻꌠꆏ，（ ？）ꇬꄉꁱꋊꅀꆥꄻꁱꄀꇇꈴꀞꄻꆹꄡꑟ。",//16
		"ꃗꄌꏾꏫꄤꉇꄅꄉꑇꇐꁱꌺꀉꒉꌠꎵꋉꉈꏭꄉꌠ（ ？）。",//17
		"ꑇꇐꃅꈧꅉꈐꏭꄉꑳꇤꋈꄻꀱꅀꀊꏀꃅꋈꄻꇬ，ꇬꐙꅉꇬꑤꊐꌠꈋꉐꏓꂱꍔꃚ（ ？）ꌤꏲꅉꈌꁧꈭꐨꑲꆀ，ꏦꃤꇬꈴꄉꄐꎖ、ꋈꄻꑠꇇꈴꀞꄻꄡꑟ。",//18
		"ꎀꍹꅀꊿꑴꅉꑞꂷꉬꄿꂿꉻꈲꂄꃅꎔꏿꃅꈧꌠꌊꑇꇐꄜꁊ（ ？）。",//19
		"ꑇꇐꏓꉻ、ꑇꇐꃅꈧꅉꆹꎆꀋꍍꉹꌠꎀꍹꉬ，ꋍꁨꎆꌋꆀꊌꐨꆹꌌꋍꉪꃆꁢꊧꌋꆀꐮꄉꄐꌠꃅꈧꉈꑴꉻꈲꂄꃅꎔꏿꌤꑘꇬꌬꄡꑟ，ꌌꁷꑣ（ ？）。",//20
		"ꎀꍹꅀꊿꑴꅉꑞꂷꉬꄿꂿꎆꄖꁵꄉꑇꇐꃅꈧꅉꋈꄻꇬ，ꑇꇐꃅꈧꅉꋌꈚꏭꁨꐥꌅꈌ、ꌫꄻꌅꈌ（ ？），ꑇꇐꃅꈧꅉꋌꈚꇬꄉꎆꏣꈲꐪꊌꅜꀋꉆ。",//21
		"ꑇꇐꈁꐥꌠ（ ？）ꏥꏦꌭꈬ，ꑇꇐꏓꉻ，ꑇꇐꃅꈧꅉꌋꆀꑇꇐꌤꆿꉋꄅꇩꏤꊋꃤꁳꁆꄻꀋꎽ。",//22
		"ꏦꐆꌠꑇꇐꃅꈧꌠꎁꃅꇎꏦꇲꁵꌠꆏ，ꑇꇐꌤꆿꌤꏲꅉꁳꌌꅇꈪꊐꎻ，ꏦꐆꄉꊌꅜꐨ、ꏦꀋꊒꌠꎆꋚꐥꌠꆏ，ꏦꐆꄉꊌꅜꐨꌋꆀꎆꋚꎴꇧꎭ，ꐛꐪꀉꆈꌠꆏ，ꌌꀵꎆ2ꃪꂷꈋꉐ（ ？）ꃪꂷꈋꐯꑌꀵꅓ。",//23
		"ꋧꁧꃅꑇꇐꃅꈧꅉꄻꄉꌠ，ꑇꇐꃅꈧꅉꁱꄀꄉꌠꁱꋊꇧꎭꀐꅀꁱꄀꊫꌐꀜꋊꇧꎭꀐꇬꄡꇗꑇꇐꃅꈧꐺꑴꌦꌠꆏ，ꑇꇐꌤꆿꌤꏲꅉꁳꄚꃆꂮꐥꌠꌤꏲꅉꐊꄉꏢꇧꎭꎻ，ꏦꃤꐆꄉꊌꅜꐨꐥꌠꆏ，ꏦꃤꐆꄉꊌꅜꐨꌋꆀꎆꋚꏦꀋꊒꌠꎴꇧꎭ，ꏦꃤꐆꄉꊌꅜꐨꊨꄅꀋꄐꌠꆏ，ꌌꀵꎆ（ ？）ꃪꂷꈋꐯꀵꅓ。",//24
		"ꋧꁧꃅꑇꇐꃅꈧꀉꒉꉹꌠꀞꄻꌠꆏ，ꑇꇐꌤꆿꌤꏲꅉꁳꄚꃆꂮꐥꌠꌤꏲꅉꐊꄉꅇꁵꄉꃅꈧꌠꆏꇧꎭꎻ，ꌌꀵꎆ10ꃪꂷꈋꉐ（ ？）ꃪꂷꈋꐯꑌꀵꅓꉆ。",//25
		"ꑇꇐꃅꈧꀉꒉꉹꌠꃅꈭꎁꇬꇩꏤꋬꂻ、ꋍꏅꋬꂻꇬꉮꄻꌠꅀꀉꇨꃅꐧꋦꐥꀹꇬꀜꐆꌠꐛꐨꇫꅐꇁꄷꀋꁧꐛꐪꀉꆈꌠꆏ，ꁱꄀꏲꂠꌤꏲꅉꁳꋍ（ ？）ꀜꋊꇧꎭꎻ。",//26
		"ꉻꊿꄀꇗꌊꑇꇐꑇꅀꑇꇐꀋꑇꎻ，ꄷꀋꁧꋬꂻꐥꀹꏲꂠꇬꀋꊒꌠꃅꐨꐥꌠꆏ，ꏦꃤꇬꈴꄉꌌ（ ？）。",//27
		"ꑇꇐꏓꉻ、ꑇꇐꃅꈧꅉꆹꏦꃤꇬꈴꄉꃅꄷꇗꏸꌤꏲꅉꇬꄉ（ ？）ꀞꄻꆹꄡꑟ。",//28
		"（ ？）ꆹꑇꇐꏓꉻ、ꑇꇐꃅꈧꅉꌌꎆꃆ、ꁨꇐꍤꄻꌋꆀꍤꌗꌠꃅꌠꊥꇬꉆ。",//29
		"ꑇꇐꏓꉻ、ꑇꇐꃅꈧꅉꆹꇩꏤꋍꃱꃅꌠꎆꃆ、ꁨꇐꈅꏹꄹꏦꃄꌬꄡꑟ，ꇬꐙꅉꇬꑤꊐꌠꈋꉐꏓꂱꍔꃚ（ ？）ꏭꎆꃆꐛꐨ、ꎳꌬꐛꐨꌋꆀꄖꁵꎆꊪꊊ、ꌫꄻꐛꐨꅇꄜ，ꇬꁳꍞꊟꏲꂠꎻ。ꄷꀋꁧꃄꄟꋭꋽꌠꌊꑇꇐꑇꌠꉻꊿꏭꄛꇰ。",//30
		"ꑇꇐꏓꉻ、ꑇꇐꃅꈧꅉꆹꉋꄅꎀꍹꌋꆀꊿꑴꅉꁥꄅꇎꏦꐊꌠꄖꁵꎆꊪꀋꉆ，ꄖꁵꎆꃷꁨ10ꃪꂷꈋꉐꊪꌠꆏ，ꄜꌊꑤꊐꌠꈋꉐꏓꂱꍔꃚ（ ？）ꁳꍤꄻꈌꁧꎻꄡꑟ。",//31
		"ꑇꇐꏓꉻ、ꑇꇐꃅꈧꅉꑇꇐꂘꄻꌤꃅꊿꆹꐮꁌꒉ、ꐥꊯ、ꉁꅉꌠꅉꃀꀂꏽꄉꉇꉻꏭꑌꑲꌠꃅ，ꀉꁁꎀꍹꅀꊿꑴꅉꉇꉻꏭꎆꏣ、ꁱꀕꑠꇷꃅ、ꐮꈴꌠꃅꇬꁥꄅꄉꌠꑇꇐꇎꏦꉌꃹ（ ？）。",//32
		"（ ？）ꈋꉐꏓꂱꍔꃚꑇꇐꌤꆿꌤꏲꅉꆏꏦꃤꇬꈴꄉꇩꏤꈲꏣꌋꆀꐧꋦꋍꏅꈲꏣꃆꂮꐥꌠꑇꇐꌤꆿꌌꏲꑘꏲꂠ。",//33
		"ꑇꇐꂘꄻꌤꃅꊿꑇꇐꃅꈧꅉꇬꂘꄻꄉꅍꀋꉬꀋꉆꌠꄻꅀꀋꄻꇬ，ꑇꇐꏓꉻꈌꁧꈭꐨꆏ，ꄜꌊ（ ？）ꈋꉐꏓꂱꍔꃚꑇꇐꌤꆿꌤꏲꅉꇬꅺꇰꁱꄀꄉ。",//34
		"（ ？）ꏦꃤꇬꈴꄉꑇꇐꏓꉻ、ꑇꇐꃅꈧꅉꌋꆀꑇꇐꂘꄻꌤꃅꊿꌌꇗꏸꊌꐨꏲꂠꄡꑟ。",//35
		"ꉇꉻꊋꃤꇫꊥꇺꄉ，ꋧꁧꃅꉇꉻꑇꇐꏓꉻꅀꏲꉻꑇꇐꂘꄻꄉꅍꁵꌠꊪ，ꉈꑴꀉꁁꑇꇐꄂꋦꑴꌅꊨꏦꀞꄻꏥꏦꇬꀋꍬ，ꑽꃤꐆꌠꐛꌠꆏ，ꏦꃤꇬꈴꄉꌌ（ ？）。",//36
		"ꑇꇐꌶꅉꊙꎷꀠꆹꑇꇐꂘꄻꌤꃅꊿꅀꑇꇐꑇꌠꉻꊿꆏ，ꎃꐚꃅꇬꈎꄜꊰꉆꈓꈭꏝꐥ，ꄷꀋꁧ（ ？）ꈋꉐꌷꋊꐥꌠꉬꄡꑟ。",//37
		"ꑇꇐꃅꈧꅉꄔꐏꄔꄵꋬꂻꆽꎍꐨꀨꄜꆏ（ ？），ꄔꐏꄔꄵꋬꂻꆽꎍꊿꆏ（ ）。",//38
		"《ꑇꇐꌶꅉꏲꂠꏡꁈ》ꇬꉜꇬ，ꋍꏅꌷꈉꂘꄮꍆꁧꆹꈁꉬꂘꄮꇬꉐꁧꋊ（ ？）ꁧꈋꐯꇁꀋꉆ。",//39
		"ꑇꇐꂘꄻꌤꃅꊿꑇꇐꃅꈧꅉꇬꀀꇁꅀꎞꅐꁧꇬ，ꑇꇐꃅꈧꅉꏲꂠꎀꍹꁳꈌꁧꎻ，ꄷꀋꁧꑇꇐꃅꈧꅉꁳꌌ（ ？）ꏓꂱꍔꃚꑇꇐꌤꆿꌤꏲꅉꇬꅺꇰꁱꄀꄉꄡꑟ。",//40
		"《ꉹꁌꏦꃤꀋꃀ》92ꏢꏡꌠꇬꏤꄉ：“ꏦꃤꇬꈴꄉꄻꐛꄉꌠꑇꇐꃅꈧꅉ，ꏦꊿꇎꏦꐥꌠꆏ，ꏦꊿꁱꄀꌠꇖꂟꄉ，（ ？）ꏦꊿꇎꏦꊌꅜꉆ。”",//41
		"（ ？）ꐯꀋꌡꅉꇬꈴꄉ，ꏦꊿꆹꁸꌊꄉꉻꏦꊿꌋꆀꊨꏦꏦꊿꃅꄉ。",//42
		"ꐧꋦꏓꉻꏦꊿꌋꆀꎆꃆꏓꉻꏦꊿꐯꀋꌡꐨꀋꉬꀋꉆꅉꆏꈏꇓ（ ？）。",//43
		"《ꍏꉸꏓꂱꇭꉼꇩꉹꁌꏦꃤꀋꃀ》ꇬꈴꄉ，（ ？）ꈓꈭꏝꈋꉐꐥꌠꊿꒆꆹꀋꑟꑴꌦꌠꆏꉹꁌꃆꑘꃅꐨꄐꊋꏢꑲꄉꌠꊿꉬ，ꉹꁌꃆꑘꏦꃤꃅꐨꃅꇬꆏꋍꏦꏤꎃꃅꊿꎃꃅꅀꋍꏦꏤꎃꃅꊿꁳꈌꁧ、ꊁꈌꁧꎻ，ꄚ，ꀉꄂꃅꈲꏣꀊꌃꃅꊌꌠꉹꁌꃆꑘꏦꃤꃅꐨꅀꋍꈎꄜ、ꀑꁮꐨꌋꆀꐮꄉꄐꌠꉹꁌꃆꑘꏦꃤꃅꐨꃅꉆ。",//44
		"（ ？）,ꇩꏤꑭꊂꏓꄊꎮꊈꉼꏦꃤꄹꏦꌤꃅꊈꑼꉼꉹꁌꏦꃤꀋꃀꁰꄻꌤꃅꌠꃄ ꇬ。",//45
		"ꄈꍏꑷꌤꃅꄐꇺꌠꇬꈴꄉ，ꉹꁌꏦꃤꀋꃀꁰꄻꌤꃅꌠꆹ（ ？）ꂴꅑꄉꃅ，ꏓꂱꃔꑼꀊꂥꇊꀊꂥꊐꌠ、ꏓꂱꏦꍤꑼꀊꂥꇊꀊꂥꊐꌠ、ꏦꏲꀯ、ꍏꇩꐧꋦꈆꑪꑼ、ꍏꇩꏦꃤꌷꉼꆏꐊꈽꌤꃅꅉꉬ。",//46
		"2014ꈎ11ꆪ1ꑍꊰꑋꈭꌠꇩꏤꑭꊂꏓꂱꁧꎁꃀꀉꒉꈿꅉꀕꌤꏲꊈꑼꉼꊯꊪꃢꌠꃀꈿꇬꇩꏤꏦꃀꋩꑍꏤꄻꌊ（ ？）ꃅꄉ。",//47
		"ꀋꃋꌬꌠꏦꃀꑌꐚꃅꌌꉌꃹꈴꇈꄛꇰꄉꌫꄻꌠꄮꈉꆹ（ ？）。",//48
		"“ꑮꏣꀻꃅꋊꀊꏀꋎꌠꍏꇩꐛꐨꐧꋦꉪꏦꉪꇐ”ꁱꌊꏦꃀꇬꇱꄉꌠꆹ（ ？）。",//49
		"ꀋꃋꌬꌠꏦꃀꇬꏤꄉꇬ，ꉪꇩꏤꁧꀦꄹꏦꆹ（ ？）。",//50
		"ꉪꇩꏤꏦꃀꇬꏤꄉ，ꍏꇩꏓꂱꍔꍞꋮꒉꃀꆹꀊꐯꈭꃅꁧꎁꐨꐥꌠ（ ？）ꉬ。",//54
		"ꉪꇩꏤꇬ，ꉻꊿꅇꂷꋋꇬꄜꇐꆹ（ ？）ꄜ。",//55
		"ꉪꇩꏤꀋꃋꌬꌠꏦꃀꇬꊨꄅꃅꏤꄉ，ꉪꇩꏤꑇꇐꏓꉻꌋꆀꑇꇐꌤꆿꆹ（ ？）ꌠꅇꀋꃅ。",//56
		"ꉪꇩꏤꀋꃋꌬꌠꏦꃀꏤꐪꇬꉜꇬ，ꉪꇩꏤꉻꊿꅉꀨꌅꈌꈲꁧꑌꉬ，ꋍꈭꐨꉻꊿꅉꀨꋭꑘꑌꉬꌠꆹ（ ？）。",//57
		"ꀋꃋꌬꌠꏦꃀꇬꏤꄉ，ꏦꃤꇬꈴꄉꂽꅓꃅꌠꌋꆀꂱꀘꎀꍹꇬꐊꈽꌠꆹꉪꇩꏤꉻꊿ（ ？）ꉬ。",//58
		"ꉪꇩꏤꏦꃀꌋꆀꏦꃤꏤꐪꇬꉜꇬ，ꄚꐰꏲꑘꃅꄷꁸꃆꂮꉉꄟ，ꎃꊒꌠꆹ（ ？）。",//59
		"ꏦꃀꁸꌊꐧꋦꉪꏦꏦꃀꌋꆀꎆꀨꉪꏦꏦꃀꃅꄉꌠꆹꈆꑪꌠꉬ，ꑞꃅꆏꋋꆹ（ ？）。",//60
		"ꍞꍤꌤꏲꅉꄉꅍꏦꐆꌠꌋꆀꄉꅍꑽꃤꐆꌠꃣꈌꀞꄻꇬ，ꄚꐰꌤꏲꅉꑞꈨꌠꐮꐊꄉꃅ，ꐯꎏꐮꏢꄡꑟ。（ ？）",//61
		"ꉪꇩꏤꀋꃋꌬꌠꏦꃀꇬꏤꄉ，ꑲꅉꌋꆀꑴꊏꃄꅉ、ꑴꊏꁧꆹ（ ？）ꉬ。",//62
		"ꏦꃀꇬꏤꄉ：“ꀿꃀꆹꌺꇖꒆꆹꀋꑟꑴꌦꌠꉘꉚꉙꂘꌠꋭꑘꐥ，（ ？）。”",//63
		"ꉪꇩꏤꇬ，ꅉꀨꏦꃤꏤꄻꌠꄉꅍꌅꈌꆹ（ ？）ꃤꉬ。",//64
		"ꉪꇩꏤꏦꃀꏤꐪꇬꉜꇬ，ꇩꏤꑭꊂꏓꄊꎮꊈꉼꆹꇩꃷꑼꃤꏦꃀꀋꍬꏤꐪꌌ（ ？）ꌠꌅꈌꐥ。",//65
		"ꉪꇩꏤꏦꃀꇬꏤꄉ，ꇩꏤꑭꊂꏓꄊꎮꊈꉼꇬꐊꊿꇬ，ꃷꁨꄉꄐꃅꐙꌠꐥꋭꌠꁧꎁꆏ（ ？）。",//66
		"ꉪꇩꏤꀋꃋꌬꌠꏦꃀꇬꏤꄉ，ꇩꏤꑭꊂꏓꄊꎮꊈꉼꑍꃀꑍꌤꆿꀞꄻꌠꀨꄜꆏ（ ？）。",//67
		"ꄚꐰꍏꉸꏓꂱꇭꉼꇩꍗꑮꌋꆀꃛꍗꑮꃆꂮꉉꄟ，ꎃꊒꌠꆏ（ ？）。",//68
		"8ꆪ27ꑍꅑ28ꑍ，ꍏꑷꊿꋅꌤꃅꃀꀙꏢꄉꈿ，ꍏꑷꊝꎻꏹꑮꏣꀻꃀꈿꈽꇈꅇꉉ，ꊡꀱꇬꉪꄈꊿꋅꌤꃅꌠꊋꀥꇱꌋꆀꄻꃪꃆꂮꉪꇐꀋꂿ꒧ꌠꎃꊒꃅꒃꉇꌋꆀꐊꑷꃅꃄꌬ，（ ？）ꌌꀨꑟꃅꄉ，ꀋꇙꀋꑐꃅꍏꇩꐛꐨꊿꋅꌤꃆꀞꄻꌠꈝꃀꎃꊒꌠꍬ，ꍏꉸꊿꋅꐯꇯꁨꐥꌠꉌꊈꋦꁍꋈꄻ。",//66
		"ꍏꑷꊿꋅꌤꃅꃀ8ꆪ27ꑍꅑ28ꑍꀙꏢꄉꈿ。ꍏꇭꍏꑷꊝꎻꏹ、ꇩꏤꍗꑮ、ꍏꑷꏮꊈꍗꑮꑮꏣꀻꃀꈿꈽꇈꅇꀋꂿ꒧ꌠꉉꄉꊡꀱꇬ，ꉪꄈ（ ？）ꃆꂮꉪꇐꀋꂿ꒧ꌠꆹ，ꄈꅿꊿꋅꌤꃅꌧꇗꌋꆀꌫꄻꌠꀑꁮꐨꂶꅧꉬ，ꃅꋊꀊꏀꋎꌠꇬꊿꋅꌤꃅꌠꊇꅉꍬꏦꉬ。",//67
		"ꉪꇩꏤꃤꇩꏤꁈꁧ、ꇩꏤꑵꉙ、ꇩꏤꌐꉻ、ꇩꏤꏓꈌꆹ（ ？）ꁳꀉꄂꏤꄻꎻꉆ。",//68
		//69,//"ꏦꃤꇬꈴꄉꑇꇐꌤꆿꏲꂠꌠꏥꏦꆹꏦꊒꌠꀧꌋꃅ、（ ？）ꑠꐊ。",//2"ꄈꅿꑇꇐꌤꃅꅉꀨꌐꏦꆹꑞꉬ（ ？）。",//1
		"ꏦꃤꇬꈴꄉꑇꇐꌤꆿꏲꂠꌠꏥꏦꆹꏦꊒꌠꀧꌋꃅ、（ ？）ꑠꐊ。",//2
		//76,//"ꑇꇐꃅꈧꅉꆹꃗꄌꏾꏫꄤ、ꀉꁁꑇꇐꃅꈧꅉꀋꇙꌠꌋꆀꋍꇅꇬꃅꈧꅉꇫꐊ。",//9"ꑇꇐꏓꉻꏲꂠꊿꁥꌠꊇꁧꀊꂥꌠꂘꄻꎕꏦꑞꈨꐥ（ ？）。",//3
		"ꑇꇐꁆꏯꁧꎁꊿꂒꋦꁥꌠꂘꄻꌠꎕꏦꆹꑞꉬ（ ？）。",//4
		"ꄚꐰꑇꇐꃼꇇꈴꌠꃅꐨꈧꌠꑞꈨꐥ（ ？）",//5
		"ꐩꋊꁱꀕꊿꂓꅑꌠꑌꉬꉈꑴꑇꇐꊿꑌꉬꌠꁱꌺꀉꒉꌠꎵꋉꉈꏭꄉꇬ，ꄚꐰꐛꐨꑞꈨꌠꇬꋍꈨ（ ？）ꄐꊒꑲꆏ，ꋋꆹꉜꌊꑇꇐꁱꌺꎵꋉꄉꌠꃅꄉꉆ。",//6
		"ꑇꇐꏓꉻꆹꊋꀥꇱꄉꑇꇐꂘꄻꌤꃅꊿ（ ？）ꄉ，ꑇꇐꂘꄻꌤꃅꊿꏓꇱꊇꁧꉀꐕꄡꑟ。",//7
		"ꑇꇐꏓꉻꃤꄚꐰꌤꐘꈧꌠꑞꈨꆏ，ꄜꌊꋍꃅꑘꀨꏲꌤꏲꅉꁳꍤꎖꈌꁧꎻꄡꑟ（ ？）",//8
		"ꑇꇐꌶꅉꌐꑘꌷꇐꆹꀋꎪꃅꉪꇩꏤꑇꇐꍏꇩꐛꈴꃅꍜꇬꆼꒆꄉ，ꌶꌺꑇꇐꃆꂮ（ ？）ꉀꐕꌠꌌꁻꌐꃅꄉꄡꑟ。",//9
		"ꑇꇐꃅꈧꅉꇬꄔꐏꄔꄵꇬꀋꉬꀋꉆꅉꑞꈨꐥ（ ？）。",//10
		"ꑇꇐꃅꈧꅉꄔꐏꄔꄵꋬꂻꏲꂠꁆꏯ（ ？））ꄡꑟ。",//11
		"ꑇꇐꃅꈧꅉꏓꄻꄉꌠꉌꇗꄔꐏꄔꄵꊿꁥꌠꃄꌬꌠꃅꎁ（ ？）ꋋꈨꐥ。",//12
		"ꑇꇐꃅꈧꅉꆹꏀꉹꌀꌡꆅꅋꋍꃀꆅꆅꐨꄴꋏꊬꌠꇬꊋꀥꇱꄉꃸꈌꏲꂠ，ꀋꉬꀋꉆꌠꆏ（ ？）ꃅꇫꑟ。",//13
		"ꋠꇐꒃꅐꀰꏢꇬꋠꇐꉮꀋꐥꎕꏦꇬꄐꊒꄡꑟ，ꉈꑴꄚꐰꇖꐨꑞꈨꇬꄐꊒꄡꑟꑴꌦ（ ？）：",//14
		"ꄚꐰꐛꐨꑞꈨꌠꆏꊿꋠꇐꇱꅋꌠꇫꅐꇁꈝꐮ（ ？）：",//15
		"ꉪꇩꏤꉹꁌꏦꃤꇬꅉꀨꏥꏦꆹꑠꐥ（ ？）。",//16
		"ꉪꇩꏤꇩꏤꁈꁧ、ꇩꏤꑵꉙ、ꇩꏤꌐꉻ、ꇩꏤꏓꈌꃆꂮ，ꄚꐰꌋꐘꑞꈨꌠꆏꎃꊒꌠꉬ（ ？）",//17
		"ꑇꇐꑇꌠꉻꊿꌋꆀꑇꇐꀋꑇꌠꉻꊿ、ꑇꇐꐯꀋꌡꌠꑇꌠꉻꊿꆹꐮꇬꁌꒉ、ꐮꄮꃅꐮꐊꄡꑟ。",//1
		"ꑇꇐꌤꆿꏲꂠꇬꀋꎪꃅꏦꊒꌠꀧꌋꃅ、ꏦꀋꊒꌠꏢꑲ、ꎖꃨꅑꌠꋎꍅ、ꇫꃹꇁꌠꄙꐏ、ꑽꃤꐆꌠꇇꇩꍈꌠꏥꏦꌭꈬ。",//2
		"ꑇꇐꈁꐥꌠꀋꎪꃅꄂꋦꑴꌅꑴꀞꏥꏦꌭꈬ，ꑇꇐꏓꉻ、ꑇꇐꌶꅉ、ꑇꇐꃅꈧꅉ、ꑇꇐꂘꄻꌤꃅꊿꆏꉇꉻꏭꑌꑲꌠꇶꏦꈍꃅꐙꌠꑌꃅꀋꉆ。",//3
		"ꑤꊐꌠꈋꉐꏓꂱꍔꃚꑇꇐꌤꆿꌤꏲꅉꏦꃤꇬꈴꄉꇩꏤꈲꏣꌋꆀꐧꋦꋍꏅꈲꏣꃆꂮꐥꌠꑇꇐꌤꆿꌌꏲꑘꏲꂠ，ꑤꊐꌠꈋꉐꏓꂱꍔꃚꇬꀉꁁꄚꃆꂮꐥꌠꌤꏲꅉꆏꂱꑱꃅꎁꈍꈐꇬꄉꏦꃤꇬꈴꄉꄚꃆꂮꐥꌠꏲꑘꏲꂠꌤꃅꌠꆽꎍ。",//4
		"ꑇꇐꏓꉻꆹꌶꄻꄹꏦꄻꄉ，ꂱꑱꏓꉻꇬꌤꃅꊿꊥꇬꌊꍏꇩꇭꍣꄈꃤꀉꒉꀊꂾꃅꁈꏤꄐꁆ、ꇩꏤꏱꁈꏦꇗ、ꍏꉸꋊꃅꐥꌠꁱꀕꉾꃪꌠ、ꑇꇐꌧꇐꑠꌶꄻꄡꑟ。",//5
		"ꑇꇐꏓꉻꇬꏦꏤꎃꃅꊿ、ꎆꃆꏱꄻꌠꆽꎍꊿ，ꉈꑴꎆꃆꌤꃅꅉꇬꆽꎍꊿꆏ，ꌤꃅꃅꈉꇬꀋꃅ、ꎞꆏ、ꀉꁁꐥꁧꄮꇬ，ꎆꃆꍤꌗꌠꅇꃅꄡꑟ。",//6
		"ꑇꇐꌶꅉꆹꇩꉂꌠꑇꇐꊁꊭꄎꄉꌠꌧꊿꉗꄻ、ꎃꊒꃅꑇꇐꇗꏦꉉꀽ、ꑇꇐꂘꄻꌤꃅꊿꁱꂘꌠꅉꁍꀋꉬꀋꉆꌠꉬ。",//7
		"ꑇꇐꌶꅉꇬꆽꎍꊿꀋꉬꀋꉆꌠꆹꀉꁁꑇꇐꌶꅉꇬꆽꎍꊿꀋꉬꀋꉆꌠꄅꃅꉆ。",//8
		"ꑇꇐꃅꈧꅉꆹꃗꄌꏾꏫꄤ、ꀉꁁꑇꇐꃅꈧꅉꀋꇙꌠꌋꆀꋍꇅꇬꃅꈧꅉꇫꐊ。",//9
		"ꈌꁧꄉꄻꐛꌠꄐꏤꐺꀐꌠꑇꇐꃅꈧꅉꑇꇐꃅꈧꌠꍔꆙꄉꃅꉆ。",//10
		"ꑇꇐꃅꈧꅉꁦꎆꃅꋉ、ꀉꁁꄉꋈꄻꀱꇬꑤꊐꌠꑇꇐꌤꆿꌤꏲꅉꁳꍤꄻꈌꁧꎻꄻꅐ。",//11
		//98,//""ꑇꇐꌶꅉꈋꉈꌶꅉꇬꌋꆀꀉꁁꉙꂘꌤꃅꅉꇬꄉꑇꇐꂘ、ꑇꇐꃅꈧꌠꃅ、ꑇꇐꎀꍹꄻꐛ、ꑇꇐꃅꈧꅉꄻꐛꌠꏢꑲ。",//12
		"ꎆꄖꁵꄉꑇꇐꃅꈧꅉꋈꄻꇬꇎꏦꈨꄅꇱꉆ，ꄚꑇꇐꃅꈧꅉꋌꈚꁨꐥꌅꈌ、ꌫꄻꌅꈌꐥꀋꉆ，ꑇꇐꃅꈧꅉꋌꈚꇬꄉꎆꏣꈲꊌꐨꊌꅜꀋꉆ。",//13
		"ꎀꍹꅀꊿꑴꅉꑞꂷꉬꂿꑇꇐꂒꅉꃅꄉꀨꈴꇰꈴ、ꃷꎏꀰꏢꃷꄻꑠꃼꇇꄜꉺꌠꏢꑲ，ꑇꇐꃅꈧꅉꅀꑇꇐꁱꌺꀉꒉꌠꎵꋉꉈꏭꄉꌠꇬꎆꇱ、ꀧꃅꌠꏢꑲ。",//14
		"ꉋꄅꇩꏤꊿꌜꋋꂷꃄꁕꇬꄉꋍꉻꃅꑇꇐꃅꈧꌠꃅꇬ，ꑤꊐꌠꈋꉐꃅꄷꏓꂱꍔꃚꑇꇐꌤꆿꌤꏲꅉꇫꏚꍆꌠꏦꃤꇬꈴꄉꁱꄀꄉꌠꃗꄌꏾꏫꄤꇬ，ꀋꉬꀐꇬꌜꏓꂱꍔꃚꑇꇐꌤꆿꌤꏲꅉꄐꌐꄉꌠꋍꇅꇬꃅꄷꇬꄉꃅꄡꑟ。",//15
		"ꑣ（ꍔ）ꏓꂱꍔꃚꌋꆀꏦꈜꌤꀞꅉꆏꏱꁕꈐꇬꑇꇐꌤꆿꏲꂠꌤꃅꋒꄡꑟ。ꋂꂱꊈꑼꉼ、ꀀꊿꊈꑼꉼꆏꏦꃤꇬꈴꄉꑣ（ꍔ）ꏓꂱꍔꃚ、ꏦꈜꌤꀞꅉꇇꀨꄉꑇꇐꌤꆿꏲꂠꄡꑟ。",//16
		"ꑇꇐꏓꉻꆏꑇꇐꌤꆿꄐꇺ，ꏤꋪꄹꏦꏤꄻꇈꍞꊥꄉꃅꇫꑟꌠꃅꎁꐥ。",//17
		"ꑇꇐꃅꈧꅉꌋꆀꑇꇐꂘꄻꌤꃅꊿꆹꑇꇐꏓꉻꏤꄻꄉꌠꏤꋪꄹꏦꇬꍬꄡꑟ。",//18
		"ꑇꇐꃅꈧꅉꄻꐛꌠꄐꏤꇬ，ꑇꇐꂘꄻꌤꃅꊿꁳꑇꇐꃅꈧꅉꄻꐛꂿꄷꅉꇬꑤꊐꌠꏓꂱꍔꃚꑇꇐꌤꆿꌤꏲꅉꏭꇖꐨꄜꎼꇁꎻ。",//19
		"ꑇꇐꌶꅉꆹꇩꂱꂘ꒧ꉻꑫꇬꐊꌠꉬ，ꑇꇐꂘ꒧ꌷꋊꆹꐧꋦꑭꊂꃅꌬꉆꌐ。",//20
		"ꑇꇐꃅꈧꅉꁱꄀꄉꌠꐊꇐꆏꇧꎭꅀꆥꄻꌠꆏ，ꂴꁱꄀꏲꂠꌤꏲꅉꇬꄉꄚꐊꐙꌠꁱꋊꅀꆥꄻꁱꄀꇇꈴꀞꄻꆹꄡꑟ。",//21
		"ꑇꇐꃅꈧꅉꆹꏱꄻꎀꍹꄻꐛꄉ，ꋯꁦꃅꏱꄻꄡꑟ。ꑇꇐꃅꈧꅉꏱꄻꎀꍹꇬꐊꊿꆹ，ꋯꁦꋮꇖꄉꌊꄻ，ꄷꀋꁧꄜꌊꋌꈚꁱꄀꏲꂠꌤꏲꅉꇬꅺꇰꁱꄀꄉ。",//22
		"ꑇꇐꏓꉻꆏꑇꇐꃅꈧꅉꏦꃤ、ꏦꇗ、ꏤꋪꇬꍬꌠꐛꐨ，ꃅꈧꅉꏱꄻꄹꏦꄻꐛꌋꆀꃄꌬꐛꐨ，ꁱꄀꐘꃆꆥꄻꐛꐨ，ꉈꑴꑇꇐꃅꈧꌋꆀꉇꉻꃆꂮꐥꌠꃅꈧꐛꐨꌌꍞꊟꍤꄻꄡꑟ。",//23
		//"ꑇꇐꃅꈧꅉꈐꏭꑇꇐꌬꇐ、ꑇꇐꋽꇐꄻꇐꌋꆀꑇꇐꍑꅐꄻꇐꃷꀋꉆ。",//24
		"ꑇꇐꃅꈧꅉꆹꃅꈧꅉꈚꌠꈐꇬꌤꆿꀉꒉꀊꂾꌠꇫꅐꇁꌠꅀꑇꇐꑴꄉꌠꇬꁎ ꐆꑠꑇꇐꑇꉻꊿꑇꇐꉂꏣꉮꄻ、ꊿꋅꋯꑌꀜꐆ、ꐧꋦꑘꒃꌠꇬꁧꏖꌠꌤꆿꇫꅐꇁꌠꄴꏮꄡꑟ。",//25
		"ꑇꇐꌶꅉꆹꇩꏤꑇꇐꏳꅀꌜ、ꊨꏦꏱꅉꐎ、ꎂꏲꏃꇬꑇꇐꌤꃅꌤꏲꅉꁳꄻꐛꎻ。ꀉꁁꎀꍹꅀꊿꑴꅉꑞꂷꉬꂿꑇꇐꌶꅉꄻꐛꀋꉆ。",//26
		"ꑇꇐꏓꉻ、ꑇꇐꃅꈧꅉꁱꋊꅀꆏꇧꎭꌠꆏ，ꁨꇐꌗꏢꌠꃅꄡꑟ，ꌗꏢꈭꐨꊁꋒꌠꁨꇐꆏ，ꂴꑇꇐꏓꉻꌋꆀꑇꇐꃅꈧꅉꇬꑇꇐꂘꄻꌤꃅꊿꌌꐽꏡꃅꁷꑣ。",//27
		"ꑇꇐꃅꈧꅉꀊꏀꃅꋈꄻꄉꌠꑳꇤꆹꍤꄻꈌꁧꇇꈴꀞꄻꀋꅐ。",//28
		"ꑇꇐꂘꄻꌤꃅꊿꆏꉻꈲꂄꃅꎔꏿꃅꈧꅉꇬꄉꑇꇐꂘꉆ。",//29
		"ꑇꇐꃅꈧꅉꇬꏂꀨꑳ、ꁱ꒜ꑌꑳ、ꋍꉻꀀꑳꑠꊿꀉꑌꃅꇫꏓꋧꅉꆏꋍꏅꏓꋧꅉꇖꐨꇬꉜꄉꃛꊸꌠꊝꌠꂷꇭꌋꆀꁗꏒꌐꂷꄻꇬꄀꄉꄡꑟ。",//30
		"“ꊿꐙꌅꈌ”ꆹꀋꃋꌬꌠꄚꃆꂮꐥꌠꏦꃤꏦꇗꌋꆀꏦꃤꉉꀽꌠꅉꃀꀂꏽꄉ，ꉹꁌꃆꑘꋊꍬꌠꏭꄉꋌꐛꊿꌋꆀꀉꁁꉹꁌꃆꑘꀨꄜꊿꐙꌅꈌꐊꇐ、ꏡꃏꅉꌋꆀꀧꌋꃄꄟꏤꄻ，ꉻꊿꍔꍞ、ꐧꋦꑠꁆꏯꌅꈌꃆꂮꀋꐥ。",//31
		//"ꉹꁌꏦꃤꀋꃀꇬꃜꁏꉪꀱꏤꄮꄹꏦꁦꎆꇬꇯꄉꀐ。ꉉꄟꋋꏢꆹ。",//32
		"ꉹꁌꏦꃤꀋꃀꁰꄻꇬ“ꑍꁘꃅꈴ”ꌠꌤꃅꉪꈜꌬꄉꃅ。ꉉꄟꋋꏢꆹ。",//33
		"ꌌꉘꉚꃆꂮꀜꋊꇧꎭꊂ，ꒆꆹꑟꀐꌠꌳꃈꅮꌋꆀꋍꀿꃀꉈꑴꀉꁁꏣꃀꏣꑟꇢꊭꇬꌅꈌꋭꑘꃆꂮꋍꋋꃅꀱꐛꅉꐛ。",//34
		"《ꉹꁌꏦꃤꀋꃀ》ꏤꐪꇬꉜꇬ，ꋌꐛꊿꆹꏦꃤꇬꈴꄉꃴꂷꋜꑇꁠꄻꐛꉆ。",//35
		"ꌳꃈꅮꀿꃀꀨꎹꋭꑘꆹ，ꀿꃀꃝꐨꃆꂮꐛꐈꌠꇫꅐꇁꄮꇬꄑꆏꇧꎭ。",//36
		"《ꉹꁌꏦꃤꀋꃀ》ꏤꐪꇬꉜꇬ，ꉹꁌꃆꑘꀨꄜꆹꏦꃤꇬꈴꄉꊨꏦꃤꏤꁨꈋꍣꐨꍤꄻꉆ，ꏤꁨꈋꍣꐨꐛꀋꐛꌠꌋꅜꌠꆏ，ꋧꁧꃅꀜꋊꇧꎭꌠꏁꁈꄻꅐꋋꏢꏁꌬꉆ。",//37
		"ꌌꐏꅲꊿꀿꃀꐏꅲꊿꄻꌠꆏ，ꃴꂷꋜꇬꈴꄉꐏꅲꊿꄐꌐꉆ。",//38
		"ꊿꑴꅉꃤꀀꑳꎳꃼꌠ，ꏦꃤꇬꈴꄉꎳꃼꁵꊒꄉ，ꌌꎳꃼꊿꌅꈌꈲꁧꏦꊒꌠꀧꌋꃅꄡꑟ，ꌌꎳꃼꊿꀀꅉꇎꏦꑌꄉꀧꄡꑟꑴꌦ。",//39
		"ꄆꌅꃷꂷꌌꐮꆦ、ꄆꌅꁱꐘꑠꇶꏦꃅꅐꇁꄉꈁꊐꄉꌠꐊꇐꆹ，ꐯꇯꉜꌊꄯꒉꐛꄟꃅꀋꄉꌐ。",//40
		"ꐥꇐꌅꈌꇑꉮ，ꌅꈌꈲꁧꐥꊿꋌꎼꉮꌸꌠꆏ，ꌅꈌꈲꁧꐥꊿꆹꏦꃤꇬꈴꄉꉮꐪꀵꊒꌠꀉꄂꇖꂟꉆ。",//41
		"《ꉹꁌꏦꃤꀋꃀ》ꏤꐪꇬꉜꇬ，ꃌꒆꐯꇯꐥꌠꁨꇐꆹ，ꍸꇐꁷꇽꄮꇬ，ꂴꆏꐯꇯꐥꌠꁨꇐꈫꁁꁸꎼꇁꄉꌌꃌꒆꃤꉬꃅꄉ，ꊁꋒꌠꆏꌌꌌꊪꊛꊿꃤꍸꇐꃅꄉ。",//42
		"ꐥꇐꌅꈌꈀꄸꃤꉬꌠ、ꐊꇐꒉꄸꃅꄉꐯꀥꌠꇫꅐꇁꌠꆏ，ꈲꉮꃆꂮꐥꌠꊿꆹꌅꈌꈲꁧꊨꄅꌠꇖꂟꉆ。",//43
		"《ꉹꁌꏦꃤꀋꃀ》ꏤꐪꇬꉜꇬ，ꏦꃤꏤꐪꇬꉜꇬꅀꋍꊇꁧꇬꉜꇬꌌꊪꊛꀋꉆꌠꍸꇐꆹ，ꌌꊪꊛꀋꉆ。",//44
		"ꉪꇩꏤꏦꃀꆹꇬꅇ、ꐱꀨ、ꉻꊿꅉꀨꌅꈌꈲꁧꌋꆀꋭꑘ、ꇩꏤꏲꉻ，ꉈꑴꇩꏤꁈꁧ、ꇩꏤꑵꉙ、ꇩꏤꌐꉻ、ꇩꏤꏓꈌꑠꐊꇐꀉꒉꉬꈨꇫꐊ。",//45
		"ꉪꇩꏤꏦꃀꆹꏦꃀꃄꌬꌠꍞꊟꌠꄉꅍꌅꈌꄻꇩꏤꑭꊂꏓꄊꎮꊈꉼꌋꆀꏓꂱꃔꑼꀊꂥꇊꀊꂥꊐꌠꁵꄉ。",//46
		"ꉪꇩꏤꇬ，ꏦꃀꄺꀱꌅꈌꐥꌠꀨꄜꆹꇩꏤꑭꊂꏓꄊꎮꊈꉼꉬ。",//47
		"ꏦꃀꄺꀱꇬꃀꈿꇁꌠꏓꄊꁧꎁ2/3ꈋꉐꀉꑌꄹꁆꌠꁳꉌꃹꈴꎻꄡꑟ。",//48
	];
}