class ZangQuestion {
	public static str = [
		//2,//"《ཆོས་ལུགས་ཚོགས་པའི་དོ་དམ་བྱ་ཐབས》ཀྱི་གཏན་འབེབས་གཞིར་བཟུང་། \nཚོགས་གཙོ(ཀྲུའུ་ཞི། \nཀྲུའུ་རེན)ཡི་སྐབས་རེའི་ལས་འགན་འཁུར་ཡུན(?)ཡིན་པས། \nསྤྱིར་ན་བསྟུད་མར་སྐབས་གཅིག་འགན་འཛིན་བྱེད་ཆོག",//3//"《སི་ཁྲོན་ཞིང་ཆེན་གྱི་ཆོས་ལུགས་ལས་དོན་སྐོར་གྱི་སྲོལ་ཡིག》གསར་དུ་བཟོ་བཅོས་བརྒྱབ་པ་དང་། \n(?)ནས་བཟུང་ལག་བསྟར་བྱས།",//1
		"ཆོས་ལུགས་ལས་དོན་གྱི་ངོ་བོ་ནི(?)ཡིན།",//2
		"《ཆོས་ལུགས་ཚོགས་པའི་དོ་དམ་བྱ་ཐབས》 \nཀྱི་གཏན་འབེབས་གཞིར་བཟུང་། ཚོགས་གཙོ(ཀྲུའུ་ཞི། \nཀྲུའུ་རེན)ཡི་སྐབས་རེའི་ལས་འགན་འཁུར་ \nཡུན(?)ཡིན་པས། སྤྱིར་ན་བསྟུད་མར་སྐབས་ \nགཅིག་འགན་འཛིན་བྱེད་ཆོག",//3
		"ཆོས་ལུགས་ཚོགས་པ་བཙུགས་པ་དང་། བསྒྱུར་བ། \nཐོ་ཁོངས་ནས་སུབ་པ་བཅས་ལ(?)གཏན་ \nའབེབས་ལྟར་ཐོ་འགོད་བྱ་དགོས།",//4
		"ཆོས་ལུགས་ལས་དོན་སྡེ་ཁག་གིས་ཆོས་ལུགས་ \nབྱེད་སྒོ་སྤེལ་སའི་བཅའ་ཁྲིམས་ཁྲིམས་སྲོལ་དང་ \nསྒྲིག་སྲོལ་བཅས་བརྩི་སྲུང་བྱས་ཚུལ་དང་། \nསྤེལ་སའི་དོ་དམ་ལམ་ལུགས་འཛུགས་སྐྲུན་དང་ \nལག་བསྟར་བྱེད་སར་དོ་དམ་བྱས་ཚུལ་དང་། \nཐོ་འགོད་བྱས་པའི་རྣམ་གྲངས་བསྒྱུར་བཅོས་བྱས་ཚུལ། \nཆོས་ལུགས་བྱེད་སྒོ་དང་ \nཕྱི་ཕྱོགས་དང་འབྲེལ་བ་བྱེད་ \nསྒོའི་གནས་ཚུལ་བཅས་ལ(?)སྤེལ་དགོས།",//5
		"ཆོས་ལུགས་ལས་སྒྲུབ་མི་སྣ་ཡིས་ངོས་འཛིན་ནས(?) \nརྫོང་རིམ་པ་ཡན་གྱི་མི་དམངས་སྲིད་གཞུང་ \nཆོས་ལུགས་ལས་དོན་སྡེ་ཁག་ལ་ཐོ་འགོད་སྙན་ཞུ་ \nའབུལ་རྗེས་ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ཆོག",//6
		"ཆོས་ལུགས་ཚོགས་པ་དང་དགོན་པ། \nཏའོ་ཅའོ་ཆོས་ལུགས་ཀྱི་དགོན་པ། དབྱི་སི་ལན་གྱི་ཆོས་ཁང་། \nཡེ་ཤུའི་ཆོས་ཁང་(གཤམ་དུ་དགོན་སྡེ་དང་ཆོས་ཁང་ཞེས་འབོད་\nརྒྱུ)བཅས་ཀྱིས་ཆོས་ལུགས་ལས་དོན་མི་སྣ་གསོ་སྐྱོང་དང་སློབ་ \nསྦྱོང་གི་དུས་ཡུན(?)ཡན་གྱི་ཆོས་ལུགས་སློབ་གསོ་གསོ་ \nསྦྱོང་བྱེད་སྒོ་སྤེལ་སྐབས། ཆུས་བཙུགས་སའི་གྲོང་ཁྱེར་རིམ་པ་ \nཡན་གྱི་ས་གནས་མི་དམངས་སྲིད་གཞུང་ཆོས་ལུགས་ལས་ \nདོན་སྡེ་ཁག་ལ་ཞིབ་མཆན་འགོད་རྒྱུའི་སྙན་ཞུ་འབུལ་དགོས།",//7
		"་སྤྱི་དམངས་ལ་བཙན་ཤེད་ཀྱིས་ཆོས་ལུགས་ལ་དད་མོས་ \nབྱེད་དུ་འཇུག་པའམ་ཆོས་དད་བྱེད་དུ་མི་འཇུག་པ་དང་། \nཡང་ན་ཆོས་ལུགས་ཚོགས་པ་དང་ཆོས་ལུགས་ \nབྱེད་སྒོ་སྤེལ་སའི་རྒྱུན་ལྡན་གྱི་ཆོས་ལུགས་བྱེད་ \nསྒོར་གནོད་པ་བཟོས་རིགས་ལ། \n(?)ལ་ཡོ་བསྲང་བྱེད་དུ་འཇུག་དགོས།",//8
		"ཆོས་ལུགས་བེད་སྤྱད་དེ་རྒྱལ་ཁབ་ཀྱི་བདེ་འཇགས་དང་ \nསྤྱི་པའི་བདེ་འཇགས་ལ་གནོད་འཚེ་གཏོང་བ་དང་། \nསྤྱི་དམངས་ཀྱི་མི་ལུས་ཁེ་དབང་དང་དམངས་ \nགཙོའི་ཁེ་དབང་ལ་གནོད་འཚེ་གཏོང་བ། \nསྤྱི་ཚོགས་དོ་དམ་གྱི་སྒྲིག་ལམ་ལ་གནོད་སྐྱེལ་བ། \nགཞུང་སྒེར་གྱི་རྒྱུ་ནོར་ལ་གནོད་འཚེ་གཏོང་ \nབ་སོགས་ཁྲིམས་འགལ་གྱི་བྱ་འགུལ་སྤེལ་ཏེ་བྱས་ \nཉེས་སུ་གྲུབ་རིགས་ལ་བཅའ་ཁྲིམས་ \nལྟར་ཉེས་འགན་བདའ་འདེད་བྱ་དགོས། \nབྱས་ཉེས་སུ་གྲུབ་མེད་རིགས་ལ་འབྲེལ་ཡོད་གཙོ་སྐྱོང་ \nསྡེ་ཁག་གིས་བཅའ་ཁྲིམས་ལྟར(?) དགོས།",//9
		"རང་དགར་ཆོས་ལུགས་བྱེད་སྒོ་ཆེ་གྲས་ \nསྤེལ་རིགས་ལ་ཆོས་ལུགས་ལས་དོན་སྡེ་ཁག་གིས་ \nབྱ་འགུལ་སྤེལ་མཚམས་འཇོག་ཏུ་འཇུག་དགོས། \nཁྲིམས་འགལ་ཐོབ་དངོས་ཡོད་ན། \nཁྲིམས་འགལ་གྱི་ཐོབ་ཆ་གཞུང་བཞེས་གཏོང་ \nརྒྱུ་དང་ཆབས་སྦྲགས་སུ(?)གྱི་དངུལ་ཆད་བཅད་ཆོག",//10
		"གང་བྱུང་དུ་ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་བཙུགས་པ་དང་། \nཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་ཐོ་འགོད་ཕྱིར་འཐེན་ \nབྱས་ལ་སྔར་བཞིན་ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ \nརིགས་ལ་ཆོས་ལུགས་ལས་དོན་སྡེ་ཚན་གྱིས་མེད་པ་བཟོ་ \nརྒྱུ་དང་ཁྲིམས་འགལ་གྱི་ཐོབ་ཆ་གཞུང་བཞེས་གཏོང་རྒྱུ། \nཁྲིམས་འགལ་གྱི་ཐོབ་ཆ་གཏན་འཁེལ་བྱེད་ཐབས་བྲལ་ \nབར(?)མན་ཆད་ཀྱི་དངུལ་ཆད་གཅད་ཆོག",//11
		"ཆོས་ལུགས་ལས་སྒྲུབ་མི་སྣས་ཆོས་ལུགས་ \nཆོས་དོན་བྱེད་སྒོ་སྤེལ་རིང་བཅའ་ཁྲིམས་དང་། \nཁྲིམས་སྲོལ། སྒྲིག་སྲོལ་བཅས་དང་འགལ་ན། \nཁྲིམས་ལྟར་འབྲེལ་ཡོད་ཀྱི་ཁྲིམས་ལུགས་ \nའགན་འཁྲི་བདའ་འདེད་གཏོང་རྒྱུ་མ་ཚད། \nཆོས་ལུགས་ལས་དོན་སྡེ་ཚན་གྱིས་འབྲེལ་ཡོད(?) ལ་ཆོས་ \nལུགས་ལས་སྒྲུབ་མི་སྣའི་ཐོབ་ཐང་མེད་པ་ \nབཟོ་རྒྱུའི་གྲོས་འགོ་བཏོན་རྒྱུ།",//12
		"ཆོས་ལུགས་ལས་སྒྲུབ་མི་སྣ་ཡིན་ཁུལ་བྱས་ \nནས་ཆོས་ལུགས་ཀྱི་བྱེད་སྒོ་སྤེལ་བའམ་ཡང་ \nན་རྒྱུ་ནོར་ཁ་བསླུས་རྒྱག་པ་སོགས་ཀྱི་ \nཁྲིམས་འགལ་གྱི་བྱེད་སྒོ་སྤེལ་རིགས་ལ། \n(?)སྡེ་ཁག་གིས་བྱེད་སྒོ་སྤེལ་མཚམས་འཇོག་ཏུ་འཇུག་དགོས།",//13
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་འཛུགས་པའི་རེ་ \nཞུ་ལ(?)ད་གཟོད་ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་འཛུགས་ \nཔའི་གྲ་སྒྲིག་ལས་ཀ་བྱས་ཆོག",//14
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་དེར་ཁྲིམས་མིའི་ཆ་རྐྱེན་འཛོམས་རྗེས། \nདེ་གནས་སའི་ཆོས་ལུགས་ཚོགས་པས་མོས་མཐུན་བྱུང་ནས། \nརྫོང་རིམ་པའི་མི་དམངས་སྲིད་གཞུང་ཆོས་ལུགས་ལས་དོན་སྡེ་ \nཁག་ལ་ཞིབ་བཤེར་བྱེད་པར་ཕུལ་ནས་མོས་མཐུན་ཐོབ་རྗེས། \n(?)ཏུ་ཁྲིམས་མིའི་ཐོ་འགོད་བྱས་ཆོག",//15
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སས་ཐོ་འགོད་ནང་དོན་ \nམཇུག་སྒྲིལ་བའམ་ཡང་ན་བརྗེ་སྒྱུར་དགོས་ན། \n(?)ཏུ་དེ་དང་བསྟུན་པའི་ཐོ་སུབ་ཡང་ན་ཐོ་ \nའགོད་བརྗེ་བའི་འགྲོ་ལུགས་སྤེལ་དགོས།",//16
		"དགོན་པ་དང་ལྷ་ཁང་གི་ཕྱི་རོལ་དུ་ཆོས་ལུགས་ \nཀྱི་ལྷ་སྐུ་ཆེན་པོ་བཞེངས་བར་(?)བྱེད་པ།",//17
		"ཆོས་ལུགས་ཀྱི་བྱེད་སྒོ་སྤེལ་སར་བཟོ་བཀོད་ \nབཅོས་སྐྲུན་དང་གསར་སྐྲུན་བྱེད་སྐབས། \nས་གནས་དེ་གའི་རྫོང་རིམ་པ་ཡན་གྱི་ས་གནས་མི་དམངས་ \nསྲིད་གཞུང་གི(?)སྡེ་ཁག་གི་ཆོག་མཆན་ཐོབ་རྗེས་ \nཁྲིམས་ལྟར་འཆར་འགོད་དང་འཛུགས་ \nསྐྲུན་སོགས་ཀྱི་འགྲོ་ལུགས་འགྲིམ་དགོས།",//18
		"རྩ་འཛུགས་དང་མི་སྒེར་གང་ཞིག་གིས་སྤྱི་ཕན་ \nདགེ་སྒྲུབ་བྱེད་སྒོ་ལ་བརྟེན་ནས་ཆོས་སྤེལ(?) ",//19
		"ཆོས་ལུགས་ཚོགས་པ་དང་ཆོས་ལུགས་བྱེད་སྒོ་ \nསྤེལ་ས་ནི་ཁེ་འབབ་རང་བཞིན་གྱི་རྩ་འཛུགས་མིན་ཞིང་། \nདེའི་རྒྱུ་ནོར་དང་ཡོང་འབབ་ནི་དེའི་དམིགས་ཡུལ་དང་མཐུན་ \nཔའི་བྱེད་སྒོ་དང་སྤྱི་ཕན་དགེ་ \nསྒྲུབ་བྱ་གཞག་ཏུ་སྤྱོད་དགོས་ཤིང་། བགོ་བཤའ་རྒྱག(?)",//20
		"རྩ་འཛུགས་དང་མི་སྒེར་གང་རུང་གིས་ཞལ་ \nའདེབས་ཕུལ་ནས་ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་བསྐྲུན་པར། \nཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་དེའི་བདག་དབང་དང་སྤྱོད་ \nདབང(?)ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་དེ་ནས་དཔལ་འབྱོར་གྱི་ཁེ་ཕན་ལེན་མི་ཆོག",//21
		"ཆོས་ལུགས་སོ་སོས(?)རྩ་དོན་རྒྱུན་འཁྱོངས་དང་། \nཆོས་ལུགས་ཚོགས་པ། \nཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་དང་ཆོས་ལུགས་ \nལས་དོན་ལ་ཕྱི་རྒྱལ་སྟོབས་ཤུགས་ཀྱིས་ཁ་ལོ་བསྒྱུར་མི་ཆོག",//22
		"ཁྲིམས་འགལ་གྱི་ཆོས་ལུགས་བྱེད་སྒོ་ \nསྤེལ་བར་ཆ་རྐྱེན་མཁོ་སྤྲོད་བྱས་རིགས་ལ། \nཆོས་ལུགས་ལས་དོན་སྡེ་ཁག་ \nགིས་ཐ་ཚིག་སྒྲོག་པ་དང་། \nཁྲིམས་འགལ་གྱི་ཐོབ་ཆ་དང་ \nཁྲིམས་འགལ་གྱི་རྒྱུ་ནོར་ཡོད་ན། \nཁྲིམས་འགལ་གྱི་ཐོབ་ཆ་དང་ \nརྒྱུ་ནོར་གཞུང་བཞེས་གཏོང་རྒྱུ་དང་། \nཉེས་ཚབས་ཆེ་རིགས་ལ་སྒོར་ཁྲི་2ཡན་ནས(?)མན་གྱི་དངུལ་ཆད་ཆབས་སྦྲགས་སུ་གཅོད་རྒྱུ།",//23
		"རང་དགར་གྱིས་ཆོས་ལུགས་བྱེད་ \nསྒོ་སྤེལ་ས་བཙུགས་རིགས་དང་། \nཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་ཐོ་སུབ་པའམ་ \nཡང་ན་དཔང་ཡིག་ཕྱིར་བསྡུ་ནའང་སྔར་ \nབཞིན་ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་རིགས་ལ། \nཆོས་ལུགས་ལས་དོན་སྡེ་ཁག་གིས་འབྲེལ་ \nཡོད་སྡེ་ཁག་དང་མཉམ་དུ་རྩིས་མེད་དུ་གཏོང་རྒྱུ། \nཁྲིམས་འགལ་ལས་ཐོབ་པའི་ \nརྒྱུ་དངོས་གཞུང་བཞེས་གཏོང་བ་དང་། \nཁྲིམས་འགལ་གྱི་ཐོབ་དངོས་གཏན་ཁེལ་ \nབྱ་ཐབས་བྲལ་བའི་རིགས་ལ། \n(?)མན་གྱི་དངུལ་ཆད་གཅོད་རྒྱུ།",//24
		"ཆོས་ལུགས་བྱེད་སྒོ་ཆེ་གྲས་རང་དགར་སྤེལ་རིགས་ལ། \nཆོས་ལུགས་ལས་དོན་སྡེ་ཁག་གིས་འབྲེལ་ཡོད་སྡེ་ཁག་ \nདང་མཉམ་དུ་བྱེད་སྒོ་སྤེལ་མཚམས་འཇོག་ཏུ་འཇུག་པ་དང་། \nསྒོར་ཁྲི་10ཡན་ནས(?)མན་གྱི་དངུལ་ཆད་ \nཆབས་སྦྲགས་སུ་གཅོད་ཆོག",//25
		"ཆོས་ལུགས་བྱེད་སྒོ་ཆེ་གྲས་སྤེལ་བའི་བརྒྱུད་རིམ་ནང་ \nརྒྱལ་ཁབ་ཀྱི་བདེ་འཇགས་ལ་གནོད་འཚེ་བཏང་བ་དང་། \nསྤྱི་པའི་བདེ་འཇགས་སམ་ཡང་ན་སྤྱི་ \nཚོགས་ཀྱི་སྒྲིག་ལམ་ལ་གཏོར་བཤིག་ཚབས་ \nཆེན་བཏང་བའི་གནས་ཚུལ་བྱུང་ན། \nཐོ་འགོད་དོ་དམ་ལས་ཁུངས་ཀྱིས་ \nདེའི(?)རྩིས་མེད་དུ་གཏོང་རྒྱུ།",//26
		"བཙན་ཤེད་ཀྱིས་སྤྱི་དམངས་ལ་ཆོས་དད་བྱེད་ \nདུ་འཇུག་པའམ་ཆོས་དད་བྱེད་དུ་མི་འཇུག་ཅིང་། \nབདེ་འཇགས་དོ་དམ་དང་འགལ་བའི་བྱ་སྤྱོད་ཡོད་ཚེ། \nཁྲིམས་ལྟར (?)",//27
		"ཆོས་ལུགས་ཚོགས་པ་དང་ཆོས་ལུགས་ \nབྱེད་སྒོ་སྤེལ་སས་ཁྲིམས་ལྟར་ས་ \nགནས་ཁྲལ་དོན་སྡེ་ཁག་ཏུ་(?)སྒྲུབ་དགོས།",//28
		"(?)གིས་ཆོས་ལུགས་ཚོགས་པ་དང་ \nཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སར་ནོར་དོན་ \nདང་རྒྱུ་ནོར་ཞིབ་བཤེར་དང་རྩིས་བཤེར་ \nསྒྲིག་འཛུགས་བྱས་ཆོག",//29
		"ཆོས་ལུགས་ཚོགས་པ་དང་ཆོས་ལུགས་ \nབྱེད་སྒོ་སྤེལ་སས་རྒྱལ་ཁབ་གཅིག་ \nགྱུར་གྱི་ནོར་དོན་དང་རྒྱུ་ནོར་རྩིས་ \nགཉེར་ལམ་ལུགས་ལག་ལེན་བསྟར་ནས་ \nགནས་ཡུལ་དེ་གའི་རྫོང་རིམ་པ་ཡན་ \nགྱི་མི་དམངས་སྲིད་གཞུང་གི(?)ལ་ \nནོར་དོན་གྱི་གནས་ཚུལ་དང་། \nའགྲོ་ཡོང་གི་གནས་ཚུལ། \nཞལ་འདེབས་དང་ལེན་དང་བེད་སྤྱོད་བྱས་ \nཚུལ་བཅས་ཀྱི་སྙན་སེང་ཞུས་ཏེ་དེའི་ལྟ་སྐུལ་དོ་དམ་དང་ལེན་བྱ་དགོས། \nབྱེད་ཐབས་འོས་འཚམ་སྤྱད་དེ་ཆོས་དད་ \nསྤྱི་དམངས་ལ་སྤྱི་བསྒྲགས་བྱ་དགོས།",//30
		"ཆོས་ལུགས་ཚོགས་པ་དང་ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ \nས་ཕྱི་རྒྱལ་རྩ་འཛུགས་དང་མི་སྒེར་གྱི་ཞར་བྱུང་ཆ་རྐྱེན་ \nགྱི་ཞལ་འདེབས་དང་ལེན་བྱས་མི་ཆོག་པ་དང་། \nཞལ་འདེབས་དང་ལེན་བྱས་པའི་དངུལ་གྲངས་ \nསྒོར་ཁྲི་10ལས་བརྒལ་རིགས་རྫོང་རིམ་པ་ཡན་ \nགྱི་མི་དམངས་སྲིད་གཞུང་ལ་ཞིབ་བཤེར་ཆོག་མཆན་ཞུ་དགོས།",//31
		"ཆོས་ལུགས་ཚོགས་པ། \nཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སའི་ཆོས་ལུགས་ལས་ \nསྒྲུབ་མི་སྣས་ཕན་ཚུན་བརྩི་འཇོག་དང་། འདྲ་མཉམ། \nམཛའ་མཐུན་བཅས་ཀྱི་རྨང་གཞིའི་ཐོག་ \nཕྱི་ཕྱོགས་དང་འབྲེལ་བ་བྱེད་པ་དང་། \nརྩ་འཛུགས་གཞན་དག་གམ་ཡང་ན་མི་སྒེར་ \nགྱིས་ཕྱི་ཕྱོགས་དང་དཔལ་འབྱོར་རིག་གནས་ \nསོགས་ཐད་མཉམ་ལས་དང་སྤེལ་རེས་བྱེད་ \nསྒོ་སྤེལ་དུས་ཆོས་ལུགས་ཀྱི་ཟུར་སྣོན་ཆ་རྐྱེན་དང་ལེན་བྱེད(?)",//32
		"(?)ཡན་གྱི་མི་དམངས་སྲིད་གཞུང་ཆོས་ལུགས་ལས་ \nདོན་སྡེ་ཁག་གིས་རྒྱལ་ཁབ་ཀྱི་ཁེ་ཕན་དང་སྤྱི་ཚོགས་ཀྱི་ \nསྤྱི་པའི་ཁེ་ཕན་དང་འབྲེལ་ཡོད་ཀྱི་ཆོས་ལུགས་ལས་དོན་ \nལ་ཁྲིམས་ལྟར་སྲིད་འཛིན་དོ་དམ་བྱེད་པ།",//33
		"ཆོས་ལུགས་ལས་སྒྲུབ་མི་སྣས་ཆོས་ལུགས་བྱེད་ \nསྒོ་སྤེལ་སའི་ལས་འགན་གལ་ཆེན་ཁུར་བ་ \nདང་ལས་གནས་གལ་ཆེན་ལས་བྲལ་བའི་ \nཆོས་ལུགས་ཚོགས་པས་མོས་མཐུན་བྱས་རྗེས། \n(?)ཡན་གྱི་མི་དམངས་སྲིད་གཞུང་ \nགི་ཆོས་ལུགས་ལས་དོན་སྡེ་ཁག་ལ་ \nཐོ་འགོད་སྙན་སེང་ཞུ་དགོས།",//34
		"(?)གྱིས་ཁྲིམས་ལྟར་ཆོས་ལུགས་ཚོགས་པ་དང་། \nཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས། \nཆོས་ལུགས་ལས་སྒྲུབ་མི་སྣར་ \nཁྲལ་བསྡུའི་དོ་དམ་བྱེད་དགོས།",//35
		"མངའ་ཁོངས་ཕྱི་རྒྱལ་སྟོབས་ཤུགས་ཀྱི་ཁ་ལོ་ \nསྒྱུར་བའི་འོག་རང་མཚམས་ཀྱིས་མངའ་ཁོངས་ \nཕྱིའི་ཆོས་ལུགས་ཚོགས་པའམ་ལས་ཁུངས་ཀྱིས་ \nབསྐོ་གཞག་བྱས་པའི་ཆོས་ལུགས་ལས་འགན་ \nསྒྲུབ་པ་དང་ལས་གནས་དང་ལེན་བྱས་པ། \nདེ་བཞིན་ཆོས་ལུགས་དང་འགལ་བའི་རང་དབང་ \nརང་བདག་རང་སྒྲུབ་ཀྱི་རྩ་དོན་གཞན་ \nདག་བཅས་བྱས་ཉེས་སུ་གྲུབ་རིགས་ལ། \nཁྲིམས་ལྟར་(?)བྱེད་རྒྱུ།",//36
		"ཆོས་ལུགས་སློབ་གླིང་གི་བསྡུ་ལེན་བྱ་ཡུལ་ \nནི་ཆོས་ལུགས་ལས་སྒྲུབ་མི་སྣའམ་ཡང་ན་ཆོས་ \nལུགས་ལ་དད་མོས་བྱེད་པའི་ \nསྤྱི་དམངས་ཡིན་ཞིང་། \nསྤྱིར་བཏང་དུ་ལོ་བཅོ་བརྒྱད་ལ་སོན་པ་མ་ཟད། \nད་དུང་(?)ཡན་གྱི་སློབ་གཉེར་ \nབརྒྱུད་རིམ་ཡོད་དགོས།",//37
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སའི་མེ་གསོད་ \nམེ་འགོག་གི་བདེ་སྲུང་འགན་འཁྲི་ \nའཁུར་མཁན་གཙོ་བོ་ནི(?)དང་། \nམེ་གསོད་མེ་འགོག་གི་བདེ་སྲུང་འགན་ \nའཁྲི་འཁུར་མཁན་ནི(?)ཡིན།",//38
		"《ཆོས་ལུགས་སློབ་གླིང་དང་སློབ་ \nགྲྭའི་དོ་དམ་བྱེད་ཐབས》ལ་གཞིགས་ན། \nསྤྱི་པའི་སློབ་ཚན་གྱི་བསྡུར་ཚད་དེ་སློབ་ \nཡུན་སྤྱིའི་བརྒྱ་ཆ(?)ལས་དམའ་མི་རུང་།",//39
		"ཆོས་ལུགས་ལས་སྒྲུབ་མི་སྣ་ཆོས་ལུགས་ \nབྱེད་སྒོ་སྤེལ་སར་བཅའ་སྡོད་བྱེད་པའམ་ \nཡང་ན་གནས་སྤོ་བྱེད་རིགས་ལ་ཆོས་ལུགས་ \nབྱེད་སྒོ་སྤེལ་ས་དོ་དམ་རྩ་འཛུགས་ \nཀྱི་མོས་མཐུན་ཐོབ་དགོས་པ་མ་ཟད། \nཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སའི(?)མི་དམངས་ \nསྲིད་གཞུང་གི་ཆོས་ལུགས་ལས་དོན་ \nསྡེ་ཚན་ལ་ཐོ་འགོད་སྙན་སེང་ཞུ་དགོས།",//40
		"《དམངས་དོན་ཁྲིམས་གཞུང》གི་དོན་ཚན་92པའི་ནང“ \nཁྲིམས་ལྟར་བཙུགས་པའི་ཆོས་ལུགས་ \nབྱེད་སྒོ་སྤེལ་སར་ཁྲིམས་མིའི་ཆ་རྐྱེན་འཛོམས་ན་ \nཁྲིམས་མིའི་ཐོ་འགོད་རེ་བ་ཞུས་ནས། \n(?)ཁྲིམས་མིའི་ཐོབ་ཐང་རག་ཆོག”ཅེས་གཏན་འབེབས་བྱས་ཡོད།",//41
		"(?)མི་འདྲ་བར་གཞིགས་ནས་ཁྲིམས་མི་རྣམས་ལ་ \nསྤྱི་ཁྲིམས་དང་སྒེར་གྱི་ཁྲིམས་མི་གཉིས་སུ་ཕྱེ་ཡོད།",//42
		"སྤྱི་ཚོགས་ཚོགས་པའི་ཁྲིམས་མི་དང་ནོར་ཚོགས་ \nཁྲིམས་མིའི་ཁྱད་པར་གཙོ་བོ་ནི་ནང་ཁུལ་དུ(?)ཡིན།",//43
		"《ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ \nཀྱི་དམངས་དོན་ཁྲིམས་གཞུང》ལྟར་ན། \n(?)ཡན་གྱི་ལོ་ན་མ་སོན་པའི་སྐྱེ་བོ་ནི་དམངས་དོན་བྱ་ \nསྤྱོད་སྤེལ་ནུས་ལ་ཚོད་འཛིན་ཡོད་པའི་མི་ཡིན་པ་དང་། \nདམངས་དོན་བཅའ་ཁྲིམས་བྱ་སྤྱོད་སྤེལ་སྐབས་དེའི་ཁྲིམས་ \nབཀོད་ལས་ཚབ་པས་ཚབ་བྱས་པའམ་ཡང་ན་དེའི་ཁྲིམས་ \nབཀོད་ལས་ཚབ་ཀྱིས་མོས་མཐུན་དང་ཁས་ལེན་བྱེད་དགོས། \nའོན་ཀྱང་ཁེ་བཟང་ཁེར་གཙང་ཐོབ་པའི་ \nདམངས་དོན་བཅའ་ཁྲིམས་ཀྱི་བྱ་སྤྱོད་ \nསྤེལ་ཐུབ་པའམ་ཡང་ན་དེའི་ལོ་ཚོད་དང་ \nབློ་རིག་ཕན་ཚུན་མཐུན་པའི་དམངས་དོན་བཅའ་ \nཁྲིམས་ཀྱི་བྱ་སྤྱོད་ཁེར་རྐྱང་གིས་སྤེལ་ཐུབ།",//44
		"(?)རྒྱལ་ཡོངས་མི་དམངས་འཐུས་མིའི་ཚོགས་ཆེན་ \nརྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་གི་ཁྲིམས་ལུགས་ལས་དོན་ \nཨུ་ཡོན་ལྷན་ཁང་གི་དམངས་དོན་ཁྲིམས་གཞུང་རྩོམ་ \nའབྲིའི་ལས་དོན་སྤེལ་འགོ་ཚུགས་ཡོད།",//45
		"ཏང་ཀྲུང་དབྱང་གི་ལས་ཀའི་བཀོད་སྒྲིག་ལྟར། \nདམངས་དོན་ཁྲིམས་གཞུང་རྩོམ་སྒྲིག་གི་འཆར་ \nཟིན་འགོད་པའི་ལས་དོན་དེ(?)གཙོ་བོར་བྱས་པ་དང་། \nཆེས་མཐོའི་མི་དམངས་ཁྲིམས་ཁང་དང་། \nཆེས་མཐོའི་མི་དམངས་ཞིབ་དཔྱོད་ཁང་། \nཁྲིམས་འཛིན་པུའུ། \nཀྲུང་གོ་སྤྱི་ཚོགས་ཚན་རིག་ཁང་། \nཀྲུང་གོ་ཁྲིམས་རིག་སློབ་ཚོགས་བཅས་ཞུགས་ཡོད",//46
		"2014ལོའི་ཟླ་11ཚེས་1ཉིན་རྒྱལ་ཡོངས་ \nདམངས་འཐུས་སྐབས་བཅུ་གཉིས་པའི་ \nརྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་གི་ཚོགས་འདུ་ \nཐེངས་བཅུ་གཅིག་པའི་ཐོག(?)ནི་རྒྱལ་ཁབ་རྩ་ཁྲིམས་ \nཉིན་མོར་གཏན་འཁེལ་བྱ་རྒྱུའི་གཏན་འབེབས་བྱས་པ་རེད།",//47
		"ད་ལྟ་ལག་ལེན་བསྟར་བཞིན་པའི་རྩ་ཁྲིམས་ལ་དངོས་ \nསུ་གྲོས་འཆམ་བྱུང་བ་མ་ཟད་ལག་ \nབསྟར་བྱས་པའི་དུས་ཚོད་ནི(?)རེད།",//48
		"“ཞི་ཅིན་ཕིང་གི་དུས་རབས་གསར་བའི་ཀྲུང་ \nགོའི་ཁྱད་ཆོས་ལྡན་པའི་སྤྱི་ཚོགས་རིང་ལུགས་ \nཀྱི་དགོངས་པ”རྩ་ཁྲིམས་ནང་བཀོད་པ་ནི(?)ཡིན།",//49
		"ད་ལྟ་ལག་ལེན་བསྟར་བཞིན་པའི་ \nརྩ་ཁྲིམས་ཀྱི་གཏན་འབེབས་ལྟར། \nརང་རྒྱལ་གྱི་རྩ་བའི་ལམ་ལུགས་ནི་(?)རེད།",//50
		"རང་རྒྱལ་གྱི་རྩ་ཁྲིམས་ཀྱི་ \nགཏན་འབེབས་བྱས་པ་སྟེ། \nཀྲུང་གོའི་མི་དམངས་ཆབ་སྲིད་གྲོས་ \nམོལ་ཚོགས་འདུ་ནི་ཚབ་བྱེད་རང་ \nབཞིན་རྒྱ་ཆེན་པོ་ལྡན་པའི(?)ཞིག་ཡིན།",//54
		"རང་རྒྱལ་དུ་སྤྱི་དམངས་ཞེས་པའི་ \nཐ་སྙད་ཀྱི་གོ་དོན་ནི(?)ལ་ཟེར།",//55
		"རང་རྒྱལ་དུ་ད་ལྟ་ལག་ལེན་བསྟར་ \nབཞིན་པའི་རྩ་ཁྲིམས་ནང་གཏན་ \nའབེབས་གསལ་བོ་བྱས་ཡོད་པ་སྟེ། \nརང་རྒྱལ་གྱི་ཆོས་ལུགས་ཚོགས་ \nཔ་དང་ཆོས་ལུགས་ལས་དོན(?)མི་ཐུབ།",//56
		"རང་རྒྱལ་གྱི་རྩ་ཁྲིམས་ཀྱི་གཏན་འབེབས་ལྟར། \nརང་རྒྱལ་སྤྱི་དམངས་ཀྱི་གཞི་རྩའི་ཁེ་དབང་དང་། \nསྤྱི་དམངས་ཀྱི་གཞི་རྩའི་འོས་འགན་ཡང་ཡིན་པ་དེ་ནི(?)ཡིན།",//57
		"ད་ལྟ་ལག་ལེན་བསྟར་བཞིན་པའི་རྩ་ཁྲིམས་ནང་ \nཁྲིམས་ལྟར་དམག་ཞབས་ཞུ་རྒྱུ་དང་ཡུལ་དམག་རྩ་ \nའཛུགས་ནང་ཞུགས་རྒྱུ་ནི་རང་རྒྱལ་སྤྱི་ \nདམངས་ཀྱི(?)ཡིན།",//58
		"རང་རྒྱལ་གྱི་རྩ་ཁྲིམས་དང་བཅའ་ \nཁྲིམས་ཀྱི་གཏན་འབེབས་གཞིར་བཟུང་སྟེ། \nགཤམ་གྱི་སྲིད་འཛིན་ས་ཁུལ་དབྱེ་མཚམས་ \nསྐོར་གྱི་ཞིབ་གླེང་འགྲིག་པ་ནི(?)ཡིན།",//59
		"རྩ་ཁྲིམས་དེ་སྤྱི་ཚོགས་རིང་ལུགས་ཀྱི་རྩ་ཁྲིམས་དང་མ་ \nརྩ་རིང་ལུགས་ཀྱི་རྩ་ཁྲིམས་གཉིས་སུ་ \nཕྱེ་བ་ན་ཚན་རིག་དང་མཐུན་པ་ཞིག་རེད། \nདེའི་རྒྱུ་མཚན་ནི(?)ཡོད་པའི་རྐྱེན་གྱིས་རེད།",//60
		"ལྟ་ཞིབ་ལས་ཁུངས་ཀྱིས་ལས་ཐོག་ཁྲིམས་འགལ་ \nདང་ལས་ཐོག་ཉེས་བསགས་ཀྱི་ \nགྱོད་དོན་ཞིབ་གཅོད་བྱེད་སྐབས། \nགཤམ་གསལ་སྡེ་ཁག་གང་དག་གིས་ཕན་ \nཚུན་གཞོགས་འདེགས་དང་ཕན་ \nཚུན་ཚོད་འཛིན་བྱ་དགོས།(?)",//61
		"རང་རྒྱལ་དུ་ད་ལྟ་སྤྱོད་བཞིན་པའི་ \nརྩ་ཁྲིམས་ཀྱི་གཏན་འབེབས་ལྟར། \nཁང་ས་དང་།རང་བཞག་ས་ཞིང་དང་ \nརང་བཞག་རི་བཅས་ནི་(?)ཡིན།",//62
		"རྩ་ཁྲིམས་ནང“ཕ་མར་ལོ་ན་མ་སོན་པའི་བུ་ཕྲུག་གསོ་ \nསྐྱོང་དང་སློབ་གསོ་གཏོང་བའི་འོས་འགན་ཡོད།(?)",//63
		"རང་རྒྱལ་དུ་རྩ་བའི་བཅའ་ཁྲིམས་གཏན་འབེབས་ \nབྱེད་པའི་འགན་དབང་ནི(?)ལ་ཡོད།",//64
		"རང་རྒྱལ་རྩ་ཁྲིམས་ཀྱི་གཏན་འབེབས་ལྟར། \nརྒྱལ་ཡོངས་དམངས་འཐུས་རྒྱུན་ལས་ཨུ་ \nཡོན་ལྷན་ཁང་ལ་རྒྱལ་སྲིད་སྤྱི་ཁྱབ་ཁང་གི་རྩ་ཁྲིམས་ \nདང་འགལ་བའི་ཆོད་དོན(?) ཡི་དབང་ཆ་ཡོད།",//65
		"རང་རྒྱལ་གྱི་རྩ་ཁྲིམས་ནང་གཏན་འབེབས་བྱས་པ་སྟེ། \nརྒྱལ་ཡོངས་དམངས་འཐུས་རྒྱུན་ལས་ \nཨུ་ཡོན་ལྷན་ཁང་གི་ཁོངས་མིའི་ཁྲོད་མི་གྲངས་འོས་ \nའཚམ་ཡོད་དགོས་པའི་འཐུས་མི་ནི(?)ཡིན།",//66
		"རང་རྒྱལ་གྱི་ད་ལྟ་སྤྱོད་བཞིན་པའི་རྩ་ \nཁྲིམས་ནང་གཏན་འབེབས་བྱས་པ་སྟེ། \nརྒྱལ་ཡོངས་དམངས་འཐུས་རྒྱུན་ \nལས་ཨུ་ཡོན་ལྷན་ཁང་གི་རྒྱུན་ལྡན་ལས་ཀ་གལ་ \nཆེན་ཐག་གཅོད་བྱེད་མཁན་གཙོ་བོ་ནི(?)ཡིན།",//67
		"ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ་ \nཀྱི་ཀྲུའུ་ཞི་དང་ཀྲུའུ་ཞི་གཞོན་པའི་སྐོར་གྱི་ \nགསུང་ཚུལ་གཤམ་གསལ་ \nགྱི་ཡང་དག་པ་ནི(?)ཡིན།",//68
		"ཟླ་8ཚེས་27ཉིན་ནས་ཚེས་28ཉིན་བར་ཀྲུང་དབྱང་ \nམི་རིགས་ལས་དོན་གྲོས་ཚོགས་པེ་ཅིང་ནས་ཚོགས། \nཀྲུང་དབྱང་གི་སྤྱི་ཁྱབ་ཧྲུའུ་ཅི་ཞི་ཅིན་ཕིང་ཚོགས་འདུར་ \nཕེབས་ནས་གསུང་བཤད་གནང་ཞིང་། \nཁོང་གིས་རང་རེའི་ཏང་གི་མི་རིགས་ལས་དོན་ལ་ཤུགས་ \nསྣོན་དང་ལེགས་སུ་གཏོང་རྒྱུའི་སྐོར་གྱི་དགོངས་པ་གལ་ཆེན་ \nཁོང་དུ་ཡང་དག་ཆུད་པ་དང་ཁྱོན་ཡོངས་ནས་ལག་བསྟར་ \nབྱེད་དགོས་པ་ནན་བཤད་གནང་བ་རེད། \n(?)གཙོ་བོར་བྱེད་པ་དང་། \nབློ་བརྟན་འགྱུར་མེད་ཀྱིས་ཀྲུང་གོའི་ཁྱད་ཆོས་ལྡན་པའི་ \nམི་རིགས་གནད་དོན་ཐག་གཅོད་བྱེད་པའི་ཡང་ \nདག་པའི་བགྲོད་ལམ་དུ་བསྐྱོད་ཅིང་། \nཀྲུང་ཧྭ་མི་རིགས་ཐུན་མོང་ལ་དབང་བའི་ \nབསམ་པའི་ཁྱིམ་གཞིས་བསྐྲུན་དགོས།",//66
		"ཀྲུང་དབྱང་གི་མི་རིགས་ལས་དོན་ཚོགས་འདུ་ཟླ་8ཚེས་ \n27ཉིན་ནས་ཚེས་28ཉིན་བར་པེ་ཅིང་དུ་འཚོགས་ཤིང་། \nཀྲུང་གུང་ཀྲུང་དབྱང་གི་སྤྱི་ཁྱབ་ཧྲུའུ་ཅི་དང་། \nརྒྱལ་ཁབ་ཀྱི་ཀྲུའུ་ཞི། ཀྲུང་དབྱང་དམག་ཨུའི་ཀྲུའུ་ཞི་བཅས་ \nཡིན་པའི་ཞི་ཅིན་ཕིང་ཚོགས་འདུར་ \nཕེབས་ནས་གསུང་བཤད་གལ་ཆེན་གནང་། \nརང་རེའི་ཏང་གི(?)སྐོར་གྱི་དགོངས་པ་གལ་ཆེན་ནི་ཏང་ \nགི་མི་རིགས་ལས་དོན་གྱི་རིགས་པའི་གཞུང་ལུགས་ \nདང་ལག་ལེན་གྱི་བློ་གྲོས་སྙིང་བཅུད་དང་དུས་ \nསྐབས་གསར་བར་ཏང་གི་མི་ \nརིགས་ལས་དོན་སྒྲུབ་པའི་རྩ་བའི་གཞི་འཛིན་ \nས་ཞིག་ཡིན་པ་ནན་བཤད་གནང་བ་རེད།",//67
		"རང་རྒྱལ་གྱི་རྒྱལ་དར་དང་། རྒྱལ་གླུ། རྒྱལ་རྟགས།  \nརྒྱལ་ས་བཅས་ཚང་མ(?)ལས་གཏན་ \nའབེབས་བྱ་རྒྱུ་ལས་མེད།",//68
		//69,//"ཁྲིམས་ལྟར་ཆོས་ལུགས་ལས་དོན་ལ་དོ་དམ་བྱེད་པའི་རྩ་དོན་ནི་ཁྲིམས་མཐུན་དང་། \n(?)བཅས་ཡོད།",//2"ཏང་གི་ཆོས་ལུགས་ལས་དོན་གྱི་གཞི་རྩའི་བྱེད་ཕྱོགས་ནི་ཅི་ཞིག་ཡིན།(?)",//1
		"ཁྲིམས་ལྟར་ཆོས་ལུགས་ལས་དོན་ལ་དོ་དམ་བྱེད་པའི་རྩ་ \nདོན་ནི་ཁྲིམས་མཐུན་དང་། (?)བཅས་ཡོད།",//2
		//76,//"ཆོས་ལུགས་སློབ་གླིང་དང་སློབ་གྲྭའི་ཆེད་ལས་སློབ་ཚན་གྱིས་རང་རྒྱལ་གྱི་ཆོས་ལུགས་ཀྲུང་གོ་ཅན་གྱི་ཁ་ཕྱོགས་མཐའ་འཁྱོངས་བྱ་རྒྱུར་དམིགས་ཏེ་སློབ་མའི་ཆོས་ལུགས(?) མཐོ་རུ་གཏོང་རྒྱུ་དམིགས་ཚད་དུ་འཛིན་དགོས།",//9"ཆོས་ལུགས་ཚོགས་པའི་བྱང་ཚད་མཐོ་བའི་འགོ་ཁྲིད་ཚན་པའི་འཛུགས་སྐྱོང་ཚད་གཞི་གང་དག་ཡོད།(?)",//3
		"ཆོས་ལུགས་ལས་རིགས་ཀྱི་འཐུས་ཚབ་མི་སྣའི་དཔུང་ \nཁག་འཛུགས་སྐྱོང་གི་ཚད་གཞི་ནི་ཅི་ཞིག་ཡིན།(?)",//4
		"གཤམ་ཀྱི་གང་དག་ཆོས་ལུགས་ \nཚོང་ལས་ཅན་གྱི་བྱ་སྤྱོད་ \nགྱི་ཁོངས་སུ་གཏོགས་པ།(?)",//5
		"ལོ་རྒྱུས་དང་རིག་གནས་ཀྱི་མི་སྣ་གྲགས་ཅན་ \nཡིན་ལ་ཆོས་ལུགས་ཀྱི་མི་སྣ་ཡང་ཡིན་པའི་ཐང་ \nསྐུ་ཆེ་གྲས་བཟོ་བ་དེ་གཤམ་གྱི་གནས་ཚུལ་ \nགང་དག་གྲས་ཤིག་ཡིན་པས་ཆོས་ལུགས་ཀྱི་ \nགཟུགས་བརྙན་ལ་ངོས་འཛིན་བྱེད་ཆོག",//6
		"ཆོས་ལུགས་ཚོགས་པས་ཆོས་ལུགས་ལས་སྒྲུབ་མི་ \nསྣའི(?)ལ་ཤུགས་སྣོན་བརྒྱབ་སྟེ། \nཆོས་ལུགས་ལས་སྒྲུབ་མི་སྣའི་ཕྱོགས་བསྡུས་ \nབྱང་ཚད་ཇེ་མཐོར་གཏོང་དགོས།",//7
		//"ཆོས་ལུགས་ཚོགས་པའི་གཤམ་གྱི་བྱ་བ་གང་དང་ \nགང་དེའི་ལས་སྒོ་གཙོ་སྐྱོང་སྡེ་ཚན་ལ་ཞིབ་བཤེར་ \nཆོག་མཆན་ཞུ་དགོས།(?)",//8
		"ཆོས་ལུགས་སློབ་གླིང་དང་སློབ་གྲྭའི་ཆེད་ལས་སློབ་ \nཚན་གྱིས་རང་རྒྱལ་གྱི་ཆོས་ལུགས་ཀྲུང་ \nགོ་ཅན་གྱི་ཁ་ཕྱོགས་མཐའ་འཁྱོངས་བྱ་ \nརྒྱུར་དམིགས་ཏེ་སློབ་མའི་ཆོས་ལུགས(?) མཐོ་ \nརུ་གཏོང་རྒྱུ་དམིགས་ཚད་དུ་འཛིན་དགོས།",//9
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སའི་མེ་གསོད་མེ་འགོག་ \nགི་བདེ་སྲུང་གཙོ་གནད་གང་དག་ཡོད་པ་སྟེ།(?)",//10
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སར་གནས་པའི་ \nམེ་ཟོན་བདེ་འཇགས་དོ་དམ་ཐད(?)",//11
		//"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སར་བཙུགས་པའི་དང་ \nབླངས་མེ་ཟོན་རུ་ཁག་གི་འགན་འཁྲི་ནི(?)ཡིན།",//12
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སར་དོག་གསར་གློ་ཚད་ \nཀྱི་རིམས་ནད་སྔོན་འགོག་ཚོད་ \nའཛིན་བྱེད་རིང་འཛུལ་སྒོར་ \nདོ་དམ་བྱེད་ཤུགས་ཆེ་རུ་གཏོང་དགོས་ན། གཙོ་བོ (?)",//13
		//"བཟའ་བཅའ་ཐོན་སྐྱེད་དང་གཉེར་སྐྱོང་བྱེད་ \nརིགས་བཟའ་བཅའ་གནོད་མེད་ཚད་ \nགཞི་དང་མཐུན་དགོས་པ་མ་ཟད། \nད་དུང་གཤམ་གསལ་གྱི་བླང་བྱ་གང་ \nདག་དང་མཐུན་དགོས་པ་སྟེ།(?)",//14
		"གཤམ་གྱི་གནས་ཚུལ་གང་དག་གིས་ཟས་དུག་ཕོག་སླ་བ།(?)",//15
		"རང་རྒྱལ་གྱི་དམངས་ཁྲིམས་ \nཀྱི་གཞི་རྩའི་རྩ་དོན་ཏེ།(?)",//16
		"རང་རྒྱལ་གྱི་རྒྱལ་དར་དང་། \nརྒྱལ་གླུ། རྒྱལ་རྟགས། \nརྒྱལ་སའི་སྐོར་ལ་གཤམ་གསལ་གྱི་གདམ་ག་ \nགང་དག་ནི་ཡང་དག་པ་ཡིན་ནམ།(?)",//17
		"ཆོས་དད་སྤྱི་དམངས་དང་ཆོས་ལ་མི་དད་པའི་སྤྱི་དམངས། \nཆོས་ལུགས་མི་འདྲ་བར་དད་མོས་བྱེད་པའི་སྤྱི་ \nདམངས་བཅས་ཀྱིས་ཕན་ཚུན་བརྩི་འཇོག་དང་ \nའཆམ་མཐུན་མཉམ་གནས་བྱེད་དགོས།",//1
		"ཆོས་ལུགས་ལས་དོན་དོ་དམ་བྱེད་ \nཔར་ཁྲིམས་མཐུན་སྲུང་སྐྱོང་དང་། \nཁྲིམས་འགལ་བཀག་སྡོམ། \nཐལ་སྐྱོད་བཀག་སྡོམ། \nསིམ་འཛུལ་སྔོན་འགོག ཉེས་གསོག་ལ་རྡུང་རྡེག་གཏོང་བ་བཅས་ཀྱི་ \nརྩ་དོན་རྒྱུན་འཁྱོངས་བྱེད་དགོས།",//2
		"ཆོས་ལུགས་སོ་སོས་རང་དབང་རང་བདག་རང་ \nསྒྲུབ་ཀྱི་རྩ་དོན་རྒྱུན་འཁྱོངས་བྱེད་དགོས་པ་སྟེ། \nཆོས་ལུགས་ཚོགས་པ་དང་། \nཆོས་ལུགས་སློབ་གླིང་། \nཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས། \nཆོས་ལུགས་ལས་སྒྲུབ་མི་སྣ་བཅས་ཀྱིས་ \nརྣམ་པ་གང་རུང་གི་སྒོ་ནས་ཕྱི་ \nཕྱོགས་དང་འབྲེལ་བ་བྱས་མི་ཆོག",//3
		"རྫོང་རིམ་པ་ཡན་གྱི་མི་དམངས་སྲིད་གཞུང་གི་ཆོས་ལུགས་ \nལས་དོན་སྡེ་ཁག་གིས་རྒྱལ་ཁབ་ཀྱི་ཁེ་ཕན་དང་ \nསྤྱི་ཚོགས་ཀྱི་སྤྱི་པའི་ཁེ་ཕན་དང་འབྲེལ་བ་ཡོད་པའི་ \nཆོས་ལུགས་ལས་དོན་ལ་ཁྲིམས་ལྟར་སྲིད་འཛིན་དོ་དམ་བྱ་རྒྱུ་དང་། \nརྫོང་རིམ་པ་ཡན་གྱི་མི་དམངས་སྲིད་གཞུང་གི་འབྲེལ་ཡོད་ \nསྡེ་ཁག་གཞན་དག་གིས་སོ་སོའི་འགན་འཁྲིའི་ \nཁྱབ་ཁོངས་སུ་ཁྲིམས་ལྟར་འབྲེལ་ཡོད་ཀྱི་སྲིད་ \nའཛིན་དོ་དམ་ལས་ཀ་སྒྲུབ་འགན་འཁུར་རྒྱུ།",//4
		"ཆོས་ལུགས་ཚོགས་པས་སློབ་སྦྱོང་ལམ་ལུགས་ \nབཙུགས་ནས་ཚོགས་པ་དེ་གའི་ལས་སྒྲུབ་མི་ \nསྣ་སྒྲིག་འཛུགས་བྱས་ཏེ་ཀྲུང་གོའི་གུང་ཁྲན་ཏང་ \nགི་ཐབས་ཇུས་དང་བཀོད་སྒྲིག་གལ་ཆེན་དང་། \nརྒྱལ་ཁབ་ཀྱི་སྲིད་ཇུས་དང་ཁྲིམས་སྲོལ། \nཀྲུང་ཧྭའི་ཕུལ་བྱུང་སྲོལ་རྒྱུན་རིག་གནས། \nཆོས་ལུགས་ཤེས་བྱ་སོགས་སློབ་སྦྱོང་བྱ་དགོས།",//5
		"ཆོས་ལུགས་ཚོགས་པའི་ཁྲིམས་བཀོད་འཐུས་ཚབ་པ་དང་། \nནོར་དོན་གཙོ་སྐྱོང་བྱེད་མཁན། \nདེ་བཞིན་ནོར་དོན་སྡེ་ཁག་གི་འགན་འཁུར་པ་བཅས་ལས་གནས་ནས་བྲལ་སྐབས། \nནོར་དོན་རྩིས་བཤེར་དང་ལེན་བྱ་དགོས།",//6
		"ཆོས་ལུགས་སློབ་གླིང་ནི་རྒྱལ་གཅེས་ཆོས་ལུགས་རྗེས་ \nགྲབས་ཤེས་ལྡན་མི་སྣ་སྐྱེད་སྲིང་བྱེད་པ་དང་། \nཆོས་ལུགས་ཀྱི་བསྟན་དོན་ཡང་དག་ \nཔའི་སྒོ་ནས་འཆད་འགྲེལ་བྱེད་པ། \nཆོས་ལུགས་ཀྱི་དགེ་རྒན་དང་ལས་སྒྲུབ་མི་སྣ་ \nགསོ་སྦྱོང་བྱེད་པའི་རྟེན་གཞི་གལ་ཆེན་ཞིག་ཡིན།",//7
		"ཆོས་ལུགས་སློབ་གླིང་དང་སློབ་གྲྭའི་འགན་ \nའཁུར་བ་གཙོ་བོས་ཆོས་ལུགས་སློབ་གླིང་ \nགཞན་དག་གི་འགན་འཁུར་བ་གཙོ་བོའི་ \nའགན་གཅིག་ལྕོགས་སུ་ཁུར་ཆོག",//8
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སར་དགོན་སྡེ་དང་ལྷ་ཁང་དང་། \nགཏན་འཁེལ་གྱི་ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས། \nགནས་སྐབས་བྱེད་སྒོ་སྤེལ་ས་གཞན་དག་བཅས་ཚུད་ཡོད།",//9
		"ཆོག་མཆན་ཐོབ་ནས་ཚུགས་བཞིན་པའི་ \nཆོས་ལུགས་ཀྱི་བྱེད་སྒོ་སྤེལ་སར་ \nཆོས་ལུགས་ཀྱི་བྱེད་སྒོ་སྤེལ་ཆོག",//10
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་རྒྱས་སྐྲུན་དང་། \nགཞན་ཡུལ་དུ་བསྐྱར་སྐྲུན་བྱེད་པར་རྫོང་རིམ་པའི་ \nཆོས་ལུགས་ལས་དོན་སྡེ་ཁག་གིས་ཞིབ་ \nབཤེར་ཆོག་མཆན་འགོད་དགོས།",//11
		//98,//"ཆོས་ལུགས་སློབ་གླིང་ཕུད་པའི་སློབ་གྲྭ་དང་སློབ་གསོའི་ལས་ཁུངས་གཞན་དག་གིས་ཆོས་ལུགས་སྤེལ་བ་དང་། \nཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་བ། \nཆོས་ལུགས་རྩ་འཛུགས་འཛུགས་པ། \nཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་འཛུགས་པ་བཅས་གཏན་འགོག་བྱ་དགོས།",//12
		"ཞལ་འདེབས་ཕུལ་ནས་ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་ \nསྐྲུན་པར་ཆ་རྐྱེན་ངེས་ཅན་ཞིག་ཟུར་སྣོན་བྱས་ཆོག་མོད། \nའོན་ཀྱང་ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སའི་བདག་ \nདབང་དང་སྤྱོད་དབང་ལོངས་ \nསུ་སྤྱད་མི་ཆོག་པ་དང་། \nཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་དེ་ནས་དཔལ་ \nའབྱོར་གྱི་ཁེ་ཕན་ཐོབ་མི་ཆོག",//13
		"རྩ་འཛུགས་གང་དང་མི་སྒེར་སུ་ཞིག་གིས་ཀྱང་ \nཆོས་ལུགས་ཀྱི་མིང་ཐོག་ནས་མཚམས་ \nསྦྱོར་བརྡ་ཁྱབ་ཀྱི་བྱེད་སྒོ་དང་། \nཚོང་རའི་གཉེར་འཚོང་སོགས་ཚོང་ \nལས་དྲིལ་བསྒྲགས་བྱས་མི་ཆོག་པ་དང་། \nཆོས་ལུགས་ཀྱི་བྱེད་སྒོ་སྤེལ་སའམ་ཡང་ན་ \nཐང་སྐུ་ལ་མ་དངུལ་འཇོག་པ་དང་གཉེར་ \nསྐྱོང་བྱེད་འགན་གཙང་ལེན་བྱས་མི་ཆོག",//14
		"ཕྱི་རྒྱལ་བས་རང་གི་ཞིང་ཆེན་ནང་ཁོངས་ \nསུ་ཐུན་མོང་དུ་ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ན། \nརྫོང་རིམ་པ་ཡན་གྱི་ས་གནས་མི་དམངས་ \nསྲིད་གཞུང་ཆོས་ལུགས་ལས་དོན་སྡེ་ཁག་གིས་ \nཁས་ལེན་བྱས་ཤིང་ཁྲིམས་ལྟར་ཐོ་འགོད་བྱས་ \nཔའི་དགོན་སྡེའམ་ཞིང་ཆེན་མི་དམངས་སྲིད་གཞུང་ \nཆོས་ལུགས་ལས་དོན་སྡེ་ཁག་གིས་གནས་སྐབས་ \nདམིགས་འཛུགས་བྱས་པའི་ས་གནས་སུ་སྤེལ་དགོས།",//15
		"ཡུལ་ཚོ(གྲོང་རྡལ)མི་དམངས་སྲིད་གཞུང་དང་ \nསྲང་ལམ་དོན་གཅོད་ཁང་གིས་མངའ་ཁུལ་ \nནང་གི་ཆོས་ལུགས་ལས་དོན་དོ་ \nདམ་བྱ་བ་ལེགས་པར་བསྒྲུབ་དགོས། \nགྲོང་མི་ཨུ་ཡོན་ལྷན་ཁང་དང་སྡོད་དམངས་ཨུ་ \nཡོན་ལྷན་ཁང་གིས་ཁྲིམས་ལྟར་ཡུལ་ \nཚོ(གྲོང་རྡལ)མི་དམངས་སྲིད་གཞུང་དང་། \nསྲང་ལམ་དོན་གཅོད་ཁང་ལ་གཞོགས་འདེགས་བྱས་ནས་ \nཆོས་ལུགས་ལས་དོན་དོ་དམ་བྱ་དགོས།",//16
		"ཆོས་ལུགས་ཚོགས་པར་ཆོས་ལུགས་ \nཀྱི་ཆོས་དོན་ལ་ཁྲིད་སྟོན་བྱེད་པ་དང་། \nསྒྲིག་སྲོལ་ལམ་ལུགས་གཏན་འབེབས་བྱེད་ \nཔ་མ་ཟད་དོན་འཁྱོལ་ཡོང་བར་ལྟ་ \nསྐུལ་བྱེད་པའི་འགན་འཁྲིའང་ཡོད།",//17
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་དང་ཆོས་ལུགས་ལས་ \nསྒྲུབ་མི་སྣས་ཆོས་ལུགས་ཚོགས་པས་གཏན་འབེབས་ \nབྱས་པའི་སྒྲིག་སྲོལ་ལམ་ལུགས་བརྩི་སྲུང་བྱེད་དགོས།",//18
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་འཛུགས་སྒྲིག་བྱེད་སྐབས། \nཆོས་ལུགས་ལས་སྒྲུབ་མི་སྣས་འཛུགས་རྩིས་ཡོད་ \nཔའི་ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ས་གནས་སའི་རྫོང་ \nརིམ་པའི་མི་དམངས་སྲིད་གཞུང་གི་ཆོས་ལུགས་ \nལས་དོན་སྡེ་ཁག་ལ་རེ་ཞུ་འདོན་དགོས།",//19
		"ཆོས་ལུགས་སློབ་གླིང་སློབ་གྲྭ་ནི་རྒྱལ་དམངས་སློབ་ \nགསོའི་མ་ལག་གི་ཁོངས་སུ་གཏོགས་པ་དང་། \nཆོས་ལུགས་སློབ་གསོའི་སློབ་གཉེར་བརྒྱུད་ \nརིམ་དེ་སྤྱི་ཚོགས་ཡོངས་ལ་སྤྱད་འཐུས།",//20
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སས་ཐོ་འགོད་ཀྱི་ནང་ \nདོན་མཚམས་བཞག་པའམ་བསྒྱུར་ན། \nདེ་སྔའི་ཐོ་འགོད་དོ་དམ་ལས་ཁུངས་སུ་བབ་ \nམཚུངས་ཀྱི་ཐོ་སུབ་པའམ་ཡང་ན་ཐོ་འགོད་ \nསྒྱུར་བའི་འགྲོ་ལུགས་འགྲིམ་དགོས།",//21
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སར་དོ་དམ་རྩ་འཛུགས་ \nབཙུགས་ནས་དམངས་གཙོས་དོ་དམ་བྱ་དགོས། \nཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སའི་དོ་དམ་ \nརྩ་འཛུགས་ཀྱི་ཁོངས་མི་ནི་དམངས་གཙོའི་ \nགྲོས་མོལ་བརྒྱུད་ནས་འདེམས་སྒྲུག་བྱས་པ་མ་ཟད། \nསྤེལ་ས་དེའི་ཐོ་འགོད་དོ་དམ་ལས་ཁུངས་ལ་ \nཐོ་འགོད་སྙན་སེང་ཞུ་དགོས།",//22
		"ཆོས་ལུགས་ཚོགས་པས་ཆོས་ལུགས་བྱེད་ \nསྒོ་སྤེལ་སའི་བཅའ་ཁྲིམས་དང་། \nཁྲིམས་སྲོལ། \nསྒྲིག་སྲོལ་བཅས་བརྩི་སྲུང་བྱས་ཚུལ་དང་། \nལག་བསྟར་བྱེད་གནས་ཀྱི་དོ་དམ་ལམ་ \nལུགས་འཛུགས་པ་དང་ལག་བསྟར་བྱས་ཚུལ། \nཐོ་འགོད་རྣམ་གྲངས་བསྒྱུར་ཚུལ། \nདེ་བཞིན་ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་ཚུལ་ \nབཅས་ལ་ལྟ་སྐུལ་ཞིབ་བཤེར་བྱ་དགོས།",//23
		//"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སར་ཆོས་ལུགས་ཀྱི་མཁོ་ཆས་དང་། \nཆོས་ལུགས་ཀྱི་སྒྱུ་རྩལ་དངོས་རྫས། \nཆོས་ལུགས་ཀྱི་པར་སྐྲུན་དངོས་པོ་བརྒྱུད་འཚོང་བྱས་མི་ཆོག",//24
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སའི་ནང་དུ་དོན་རྐྱེན་ \nཚབས་ཆེན་བྱུང་བའམ་ཡང་ན་ཆོས་ལུགས་ཀྱི་འཛེམ་བྱ་ \nདང་འགལ་བ་སོགས་ཆོས་དད་སྤྱི་དམངས་ \nཀྱི་ཆོས་ལུགས་བརྩེ་དུང་ལ་གནོད་འཚེ་གཏོང་བ་དང་། \nམི་རིགས་མཐུན་སྒྲིལ་ལ་གཏོར་བརླག་གཏོང་བ། \nསྤྱི་ཚོགས་བརྟན་བརླིང་ལ་ཤུགས་རྐྱེན་བཟོ་བ་བཅས་ \nཀྱི་དོན་རྐྱེན་འབྱུང་བར་དོགས་ཟོན་བྱ་དགོས།",//25
		"ཆོས་ལུགས་སློབ་གླིང་ནི་རྒྱལ་ཁབ་ \nཆོས་ལུགས་ཅུས་སམ་ཞིང་ཆེན་དང་། \nརང་སྐྱོང་ལྗོངས། \nཐད་གཏོགས་གྲོང་ཁྱེར་བཅས་ཀྱི་ཆོས་ \nལུགས་ལས་དོན་སྡེ་ཁག་གིས་འཛུགས་རྒྱུ། \nརྩ་འཛུགས་དང་མི་སྒེར་གཞན་དག་གང་རུང་ \nཞིག་གིས་ཆོས་ལུགས་སློབ་གླིང་བཙུགས་མི་ཆོག",//26
		"ཆོས་ལུགས་ཚོགས་པ་དང་ཆོས་ \nལུགས་བྱེད་སྒོ་སྤེལ་སས་ཐོ་སུབ་པའམ་ \nཡང་ན་མཚམས་བཞག་ན། \nརྒྱུ་ནོར་ཞིབ་རྩིས་རྒྱག་པ་དང་། \nཞིབ་རྩིས་བརྒྱབ་རྗེས་ཀྱི་རྒྱུ་ནོར་ལྷག་མ་རྣམས་ \nསྔར་གྱི་ཆོས་ལུགས་ཚོགས་པ་དང་ཆོས་ \nལུགས་བྱེད་སྒོ་སྤེལ་སའི་ཆོས་ལུགས་ལས་སྒྲུབ་ \nམི་སྣར་ཆ་སྙོམས་བགོ་བཤའ་རྒྱག་དགོས།",//27
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སར་གསར་དུ་ \nབསྐྲུན་པའི་འཛུགས་སྐྲུན་དངོས་པོར་ཞིབ་མཆན་ \nའགོད་པའི་འགྲོ་ལུགས་སྒྲུབ་མི་དགོས།",//28
		"ཆོས་ལུགས་ལས་སྒྲུབ་མི་སྣས་སྤྱི་ཕན་དགེ་ \nསྒྲུབ་བྱེད་སྒོ་སྤེལ་རིང་ཆོས་སྤེལ་ཆོག",//29
		"ཆོས་ལུགས་བྱེད་སྒོ་སྤེལ་སའི་ནང་གཞུང་གི་འདུ་ཁང་དང་། \nཚོགས་ཁང་། \nཐུན་མོང་གི་ཉལ་ཁང་སོགས་མི་སྣ་ཅུང་མང་སར་ \nསྤྱི་པའི་འདུ་འཛོམ་ས་གནས་ཀྱི་རེ་བ་ལྟར་འཕྲལ་བསྟུན་འོད་ \nའགྱེད་པ་དང་མི་ཁ་འགྲེམ་པའི་མཛུབ་སྟོན་འཛུགས་དགོས།",//30
		"“མི་གཤིས་དབང་ཆ”དེ་ད་ལྟ་ལག་ལེན་བསྟར་བཞིན་པའི་ \nའབྲེལ་ཡོད་བཅའ་ཁྲིམས་ཁྲིམས་སྲོལ་ \nདང་ཁྲིམས་འཛིན་འགྲེལ་བཤད་\nཀྱི་རྨང་གཞིའི་ཐོག་དམངས་དོན་བཅའ་ཁྲིམས་ཚད་ \nལྡན་གྱི་ཟུར་ཚད་ཐོག་ནས་རང་བྱུང་མི་དང་དམངས་དོན་ \nབྱེད་པོ་གཞན་དག་གི་མི་གཤིས་དབང་ཆའི་ནང་དོན་དང་། \nམཐའ་མཚམས།སྲུང་སྐྱོང་བྱེད་སྟངས་བཅས་སྤྱི་དམངས་ \nཀྱི་ཆབ་སྲིད་དང་སྤྱི་ཚོགས་སོགས་ཀྱི་དབང་ཆ་དང་ \nའབྲེལ་བ་མེད་པ་གཏན་འབེབས་བྱས་ཡོད།",//31
		//"དམངས་དོན་ཁྲིམས་གཞུང་གིས་བཟའ་ཚང་ཁ་བྲལ་སྐབས་ཡིད་རྣལ་ལ་ཕབ་ཏུ་འཇུག་དུས་ཀྱི་ལམ་ལུགས་ཁ་སྣོན་བྱས་ཡོད། \nབཤད་ཚུལ་དེ",//32
		"དམངས་དོན་ཁྲིམས་གཞུང་རྩོམ་འབྲིར“གོམ་པ་ \nགཉིས་སུ་ཕྱེ་ནས་སྐྱོད་པའི”ལས་ཀའི་བསམ་ \nཕྱོགས་ལག་ལེན་བྱས་པ།བཤད་སྲོལ་དེ",//33
		"ཉར་གསོའི་འབྲེལ་བ་བཅད་རྗེས། \nལོ་ན་སོན་པའི་གསོས་ཕྲུག་དང་ལུས་སྦྱིན་ཕ་མ་ \nདང་དེ་མིན་གཉེན་ཉེའི་བར་གྱི་དབང་ཆ་དང་འོས་འགན་ \nགྱི་འབྲེལ་བ་རང་བཞིན་གྱིས་སླར་གསོ་བྱས་པ།",//34
		"《དམངས་དོན་ཁྲིམས་གཞུང》གི་གཏན་འབེབས་གཞིར་བཟུང་། \nརང་བྱུང་མིས་ཁྲིམས་ལྟར་ཁ་ཆེམས་ \nལྟར་ཡིད་རྟོན་མངག་བཅོལ་བྱས་ཆོག",//35
		"བུ་ཕྲུག་གིས་ཕ་མར་ཞབས་ཏོག་ཞུ་བའི་འོས་ \nའགན་དེ་ཕ་མའི་གཉེན་སྒྲིག་གི་འབྲེལ་བ་འགྱུར་ \nལྡོག་བྱུང་བའི་དུས་སུ་མཚམས་འཇོག་པ།",//36
		"《དམངས་དོན་ཁྲིམས་གཞུང》གི་གཏན་འབེབས་གཞིར་བཟུང་། \nདམངས་དོན་བྱེད་པོས་རང་ཉིད་ཀྱི་ཡིད་རྟོན་གདེང་ \nའཇོག་ཁྲིམས་ལྟར་འདྲི་རྩད་བྱེད་ཆོག་པ་དང་ཡིད་ \nརྟོན་གདེང་འཇོག་ཡག་པོ་མ་བྱུང་བ་ཤེས་རྟོགས་ \nབྱུང་ཚེ་རང་དགར་བསུབ་རྒྱུའི་ \nདགོས་ངེས་ཀྱི་བྱ་ཐབས་སྤྱོད་ཆོག",//37
		"ལྟ་སྐྱོང་བྱ་ཡུལ་གྱི་ཕ་མས་ལྟ་སྐྱོང་ \nབྱེད་འགན་འཁུར་བར་ཁ་ཆེམས་ནང་ \nལྟ་སྐྱོང་བ་དམིགས་འཛུགས་བྱས་ཆོག",//38
		"མི་སྒེར་གྱི་སྡོད་ཁང་བསྡུ་བར་ཁྲིམས་ལྟར་ \nབསྡུ་ལེན་གྱི་ཁ་གསབ་སྤྲོད་དགོས་པ་དང་། \nབསྡུ་ལེན་བྱས་པའི་མིའི་ཁྲིམས་མཐུན་ཁེ་ \nདབང་སྲུང་སྐྱོང་བྱ་དགོས་པ་མ་ཟད། \nབསྡུ་ལེན་བྱས་པའི་མིའི་སྡོད་ཁང་གི་ \nཆ་རྐྱེན་ལའང་འགན་སྲུང་བྱ་དགོས།",//39
		"གློག་རྡུལ་གྲངས་གཞིར་བརྗེ་རེས་དང་ \nགློག་རྡུལ་ལྷུ་ལག་སོགས་ལ་སྤྲད་པའི་ནང་ \nདོན་ཚང་མ་ཡིག་ཐོག་གི་རྣམ་པར་མི་བརྩི་རྒྱུ།",//40
		"རྒྱུ་དངོས་བདག་དབང་ལ་གནོད་འཚེ་བཏང་ \nནས་ཁེ་དབང་འཛིན་མཁན་ལ་གནོད་འཚེ་ཐེབས་ན། \nཁེ་དབང་འཛིན་མཁན་གྱིས་ཁྲིམས་ལྟར་ \nགྱོང་གུན་གསབ་འཇལ་ཡོང་རེ་ཞུ་རྒྱུ།",//41
		"《དམངས་དོན་ཁྲིམས་གཞུང》གི་གཏན་འབེབས་ \nགཞིར་བཟུང་ཁྱོ་ཤུག་ཐུན་མོང་ལ་དབང་བའི་རྒྱུ་ནོར་དེ་ \nཤུལ་བཞག་རྒྱུ་དངོས་བགོ་བཤའ་རྒྱག་ \nསྐབས་སྔོན་ལ་ཐུན་མོང་གི་རྒྱུ་ནོར་ཡོད་ཚད་ཀྱི་ \nཕྱེད་ཀ་བཟའ་ཟླར་བགོ་དགོས་པ་དང་། \nལྷག་མ་རྣམས་ཤུལ་འཛིན་བྱ་ཡུལ་གྱི་ཤུལ་བཞག་རྒྱུ་དངོས་བྱ་དགོས།",//42
		"རྒྱུ་དངོས་བདག་དབང་གི་ཁོངས་གཏོགས་ \nདང་ནང་དོན་ལ་རྩོད་གཞི་བྱུང་རིགས། \nཁེ་གྱོང་གི་འབྲེལ་བ་ཐུག་སའི་མིས་ཁེ་དབང་ \nགཏན་ཁེལ་བྱ་རྒྱུའི་རེ་བ་ཞུས་ཆོག",//43
		"《དམངས་དོན་ཁྲིམས་གཞུང》གི་གཏན་འབེབས་གཞིར་བཟུང་། \nབཅའ་ཁྲིམས་ཀྱི་གཏན་འབེབས་སམ་ \nཡང་ན་དེའི་ངོ་བོ་ལྟར་ཤུལ་འཛིན་བྱེད་མི་ཆོག་པའི་ \nཤུལ་དངོས་རྣམས་ཤུལ་འཛིན་བྱས་མི་ཆོག",//44
		"རྒྱལ་ཁབ་ཀྱི་རྩ་ཁྲིམས་ནི་གླེང་གཞི་དང་། \nསྤྱིའི་རྩ་དོན། \nསྤྱི་དམངས་ཀྱི་གཞི་རྩའི་དབང་ཆ་དང་འོས་འགན། \nརྒྱལ་ཁབ་ལས་ཁུངས། \nདེ་བཞིན་རྒྱལ་དར་དང་། \nརྒྱལ་གླུ། \nརྒྱལ་རྟགས། \nརྒྱལ་ས་བཅས་ནང་དོན ཆེན་པོ་ལྔ་ཡོད།།",//45
		"རང་རྒྱལ་གྱི་རྩ་ཁྲིམས་ཀྱིས་རྩ་ཁྲིམས་ལག་ \nབསྟར་ལ་ལྟ་སྐུལ་བྱེད་པའི་བྱེད་འགན་དབང་ \nདེ་རྒྱལ་ཡོངས་དམངས་འཐུས་ཀྱི་རྒྱུན་ \nལས་ཨུ་ཡོན་ལྷན་ཁང་དང་ཆེས་མཐོའི་མི་ \nདམངས་ཁྲིམས་ཁང་ལ་སྤྲད་ཡོད།",//46
		"རང་རྒྱལ་དུ་རྩ་ཁྲིམས་བཟོ་བཅོས་རྒྱག་དབང་ \nཡོད་པ་ནི་རྒྱལ་ཡོངས་དམངས་འཐུས་ \nཀྱི་རྒྱུན་ལས་ཨུ་ཡོན་ལྷན་ཁང་ཡིན།",//47
		"རྩ་ཁྲིམས་བཟོ་བཅོས་བྱེད་པར་ཚོགས་ \nའདུར་ཞུགས་པའི་དམངས་འཐུས2/3ཡན་ \nགྱི་འཐུས་མིས་གྲོས་འཆམས་བྱུང་དགོས།",//48
	];
}